{
 "title": "Profumo edibile al lemongrass per finitura piatti",
 "category": [],
 "preparation_time": 10,
 "cooking_time": 25,
 "ingredients": [
  {
   "name": "alcol neutro alimentare",
   "qt": 50.0,
   "um": "ml"
  },
  {
   "name": "lemongrass (citronella) fresco",
   "qt": 10.0,
   "um": "g"
  },
  {
   "name": "ghiaccio",
   "qt": 200.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Scegli un alcolico neutro alimentare e un aroma: qui si usa il lemongrass.",
  "Predisponi l’attrezzatura: un tegame con coperchio rovesciabile, una ciotolina resistente al calore da posizionare al centro per raccogliere la condensa e un sistema di sigillatura dei bordi (es. pellicola/alluminio).",
  "Metti nel tegame il lemongrass spezzettato e l’alcol; posiziona al centro la ciotolina vuota, rialzata se necessario.",
  "Chiudi con il coperchio rovesciato e sigilla i bordi per limitare la fuoriuscita di vapori.",
  "Scalda a fiamma bassa: i vapori aromatici saliranno verso il coperchio freddo.",
  "Metti ghiaccio sulla parte concava del coperchio rovesciato per creare differenza di temperatura e favorire la condensazione.",
  "Lascia condensare finché le gocce cadranno nella ciotolina; prosegui finché ottieni un piccolo quantitativo concentrato (circa 20–30 ml).",
  "Spegni, lascia intiepidire e filtra il concentrato; travasa in uno spruzzino pulito.",
  "Usa per finire i piatti, spruzzando poco prima del servizio."
 ],
 "description": "Concentrato aromatico edibile al lemongrass ottenuto per distillazione per condensazione, ideale da spruzzare per finitura dei piatti.",
 "diet": "vegano",
 "technique": "distillazione per condensazione",
 "language": "Italiano",
 "chef_advise": "Tecnica rudimentale di distillazione per condensazione: non estrae tutti gli oli essenziali e il profumo ha bassa persistenza. Spruzza direttamente sul piatto davanti al commensale, poco prima di servire. Usa solo alcol alimentare (es. vodka o alcool buongusto diluito) e lavora a fiamma bassissima, lontano da fiamme libere e con buona ventilazione. Puoi variare l’aroma (agrumi, erbe, spezie, fiori) mantenendo lo stesso metodo.",
 "tags": [
  "profumo edibile",
  "spray aromatico",
  "lemongrass",
  "distillazione per condensazione",
  "tecnica di finitura"
 ],
 "nutritional_info": [
  "Contiene alcol etilico",
  "Senza glutine",
  "Adatto a dieta vegana"
 ],
 "cuisine_type": "moderna",
 "ricetta_audio": "Un profumo edibile fatto in casa? Una tecnica pazzesca ma molto rudimentale. Scegli un alcolico neutro e un aroma. Io ho scelto il lemongrass. Poi hai bisogno di un piccolo recipiente per isolare e uno per raccogliere. Ora scaldi tutto a fiamma bassa e chiudi con un coperchio rovesciato e sigillato. E ora la magia, il ghiaccio. Questo creerà una differenza di temperatura che porterà a condensare solo i vapori giusti. Il risultato? Un concentrato pieno di oli essenziali, pronto da spruzzare su dei piatti. E se vuoi sapere dove l'ho usato, trovi la ricetta completa sul mio profilo.",
 "ricetta_caption": "Una tecnica pazzesca ma solo con gli utensili che hai casa!\n\nQuesta tecnica un p rudimentale non ha ovviamente un estrazione di tutti gli oli. Alcuni sono pi volatili e si perdono nellaria. \nQui ho utilizzato una distillazione per condensazione, in modo da ricavare solo i liquidi interessati.\n\nIl prodotto finale  un concentrato pieno di oli essenziali.\n\nPerfetto per finire un piatto \n\nIl profumo non avendo altri agenti, ha poca persistenza. Per questo motivo, deve essere utilizzato davanti al commensale poco prima di consumare il piatto :) \n\n Ricetta \nScrivi Ricetta nei COMMENTI e ti mando il link con tutte le istruzioni gratuitamente\n\n\nWrite ricetta in the comments and ill send you the recipe\nClick see translation below, to read it in your language :D",
 "shortcode": "DKhk33VNKxC"
}