{
 "title": "Spaghetti alla chitarra al pesto di zucchine a crudo, fiori di zucca fritti e robiola",
 "category": [
  "primo"
 ],
 "preparation_time": 20,
 "cooking_time": 15,
 "ingredients": [
  {
   "name": "spaghetti alla chitarra",
   "qt": 180.0,
   "um": "g"
  },
  {
   "name": "zucchine estive",
   "qt": 300.0,
   "um": "g"
  },
  {
   "name": "pinoli",
   "qt": 30.0,
   "um": "g"
  },
  {
   "name": "Parmigiano Reggiano",
   "qt": 20.0,
   "um": "g"
  },
  {
   "name": "basilico fresco",
   "qt": 5.0,
   "um": "g"
  },
  {
   "name": "sale fino",
   "qt": 6.0,
   "um": "g"
  },
  {
   "name": "pepe nero",
   "qt": 1.0,
   "um": "g"
  },
  {
   "name": "olio extravergine di oliva",
   "qt": 40.0,
   "um": "ml"
  },
  {
   "name": "fiori di zucca",
   "qt": 8.0,
   "um": "pz"
  },
  {
   "name": "farina 00",
   "qt": 30.0,
   "um": "g"
  },
  {
   "name": "olio di semi per frittura",
   "qt": 500.0,
   "um": "ml"
  },
  {
   "name": "robiola",
   "qt": 80.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Prepara il pesto: lava 2-3 zucchine estive, dolci e sode; tagliale a pezzi e mettile nel mixer.",
  "Aggiungi una manciata di pinoli, una noce di Parmigiano e qualche foglia di basilico; regola di sale e pepe.",
  "Versa l’olio extravergine a filo e frulla fino a ottenere un pesto cremoso.",
  "Lava i fiori di zucca e asciugali molto bene.",
  "Infarinali da entrambi i lati e friggili in olio di semi ben caldo finché risultano dorati; scola su carta e sala leggermente.",
  "Cuoci gli spaghetti alla chitarra in abbondante acqua salata; scolali al dente conservando un po’ di acqua di cottura.",
  "Condisci la pasta con il pesto, aggiungi qualche fiocco di robiola e completa con i fiori di zucca fritti."
 ],
 "description": "Spaghetti alla chitarra con pesto crudo di zucchine, completati da fiori di zucca fritti e fiocchi di robiola: un piatto equilibrato tra dolcezza, cremosità e croccantezza.",
 "diet": "vegetarian",
 "technique": "frittura",
 "language": "Italiano",
 "chef_advise": "Per un pesto più brillante e fresco, aggiungi qualche goccia di succo di limone e tieni gli ingredienti ben freddi prima di frullare. Asciuga i fiori di zucca alla perfezione per evitare schizzi in frittura e una panatura che si stacchi. Se il pesto risultasse troppo denso, allungalo con un cucchiaio di acqua di cottura della pasta. Scegli spaghetti alla chitarra trafilati al bronzo per trattenere meglio il condimento.",
 "tags": [
  "pasta",
  "spaghetti alla chitarra",
  "pesto di zucchine",
  "fiori di zucca",
  "robiola",
  "estivo",
  "vegetariano",
  "cucina italiana"
 ],
 "nutritional_info": [
  "Circa 780 kcal per porzione",
  "Carboidrati ~80 g",
  "Proteine ~23 g",
  "Grassi ~40 g",
  "Fibre ~7 g",
  "Sale ~2 g"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "Quiet on the set please. Rolling anxiety in three, two, one.",
 "ricetta_caption": "Spaghetti alla chitarra al pesto di zucchine a crudo, fiori di zucca fritti e robiola\n\nUn piatto scenografico e , vi assicuro, di gusto equilibrato con la dolcezza del pesto di zucchine, la cremosit  della robiola unito alla croccantezza dei fiori delle zucchine\n\nFallo cos \n usa due o tre zucchine estive, dolci e sode\nTagliale a pezzi nel mixer\naggiungi una manciata di pinoli\nuna noce di parmigiano\nqualche foglia di basilico\n regola di sale, pepe \n versa lolio a filo ed inizia a frullare per creare un bel pesto cremoso.\n\nLava i fiori, asciugali bene\ninfarinali da entrambi i lati e friggili  in olio di semi ben caldo sino a che non si dorano.\n condisci con il pesto aggiungi qualche fiocco di robiola e sormonta con i fiori fritti",
 "shortcode": "DJOkyIrAFtY"
}