{
 "title": "Pasta fredda allo zafferano con pata negra, ventresca, tartare di wagyu, bottarga, tartufo e caviale",
 "category": [
  "primo"
 ],
 "preparation_time": 15,
 "cooking_time": 10,
 "ingredients": [
  {
   "name": "Pasta di semola corta",
   "qt": 160.0,
   "um": "g"
  },
  {
   "name": "Sale grosso",
   "qt": 10.0,
   "um": "g"
  },
  {
   "name": "Zafferano in pistilli",
   "qt": 0.2,
   "um": "g"
  },
  {
   "name": "Prosciutto iberico (pata negra)",
   "qt": 40.0,
   "um": "g"
  },
  {
   "name": "Ventresca di tonno (in conserva, scolata)",
   "qt": 80.0,
   "um": "g"
  },
  {
   "name": "Tartare di manzo wagyu",
   "qt": 80.0,
   "um": "g"
  },
  {
   "name": "Bottarga di muggine, grattugiata",
   "qt": 5.0,
   "um": "g"
  },
  {
   "name": "Tartufo nero estivo (scorzone), a lamelle sottili",
   "qt": 6.0,
   "um": "g"
  },
  {
   "name": "Caviale nero",
   "qt": 20.0,
   "um": "g"
  },
  {
   "name": "Shiso (perilla), tagliato a julienne",
   "qt": 4.0,
   "um": "g"
  },
  {
   "name": "Olio extravergine di oliva",
   "qt": 20.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Portare a ebollizione abbondante acqua, salarla e aggiungere lo zafferano; cuocere la pasta al dente.",
  "Scolare la pasta, stenderla su una teglia e farla raffreddare (meglio in frigorifero).",
  "Tagliare il pata negra a cubetti spessi.",
  "In una ciotola unire la pasta fredda con pata negra, ventresca, tartare di wagyu, poca bottarga, lamelle di tartufo, caviale e shiso; mescolare delicatamente.",
  "Rifinire con un filo d’olio extravergine di oliva e servire ben fredda."
 ],
 "description": "Pasta fredda allo zafferano condita a freddo con pata negra a cubetti, ventresca di tonno, tartare di wagyu, poca bottarga, tartufo estivo, caviale nero e shiso, rifinita con un filo d’olio.",
 "diet": "",
 "technique": "condimento a freddo",
 "language": "it",
 "chef_advise": "Raffredda la pasta stendendola su una teglia, condisci con un filo d’olio per non farla incollare e portala a temperatura frigorifero prima dell’assemblaggio. Infondi lo zafferano in poca acqua calda per 10 minuti per estrarre al meglio colore e aroma. Aggiungi caviale e tartare all’ultimo e mescola delicatamente per non rovinarne la texture. Il tartufo scorzone rende meglio affettato molto sottile.",
 "tags": [
  "pasta fredda",
  "estiva",
  "zafferano",
  "lusso",
  "fusion"
 ],
 "nutritional_info": [
  "Calorie: ~850 kcal per porzione",
  "Carboidrati: ~60 g per porzione",
  "Proteine: ~35 g per porzione",
  "Grassi: ~50 g per porzione"
 ],
 "cuisine_type": "moderna",
 "ricetta_audio": "Con questi ingredienti vedi cosa ti combino. Acqua salata e andiamo a mettere lo zafferano. Lo zafferano perché la pasta la voglio gialla e saporita. Una bella fetta di patanegra, la tagliamo un po' più spessa e la facciamo a cubetti. Scoliamo la pasta, guardate che bel colore che ha preso. Adesso dobbiamo farla raffreddare. State capendo cosa sto preparando? Pasta fredda aromatizzata allo zafferano. Patanegra degliosa. Ventresca di tonno. Tartar di wagyu giapponese. Pochissima bottarga. Un po' di tartufo, un po' di sorzone estivo. Caviale nero. Un po' di siso tagliato a julienne. Diamo una bella mescolata. E in ultimo pioggia dorata. E questa è la mia pasta fredda estiva.",
 "ricetta_caption": "Chiamatelo piatto svuota frigoma solo se il frigorifero  quello dello Chef. Perch qui non c nulla di casuale: ogni ingrediente ha il pedigree. Lo Zafferano d colore e sapore, il Patanegra, la Ventresca, il Wagy. Bottarga, Tartufo, Caviale? Non si buttano, si elevano. Lo sciso? Era l che aspettava la sua occasione.\n\nE cos nasce una pasta fredda che non spreca nulla, ma racconta tutto. Un piatto che gioca con il lusso, ma senza prendersi troppo sul serio. Si veste destate, ma non rinuncia alla poesia.\n\n Setup cucina by  \n\n\n\n\n\n\n\n                            .",
 "shortcode": "DMDdoZiN5ua"
}