{
 "title": "Fusilli al pesto di nocciola con stracciata di bufala e pomodori secchi",
 "category": [
  "primo"
 ],
 "preparation_time": 10,
 "cooking_time": 12,
 "ingredients": [
  {
   "name": "fusilli",
   "qt": 250.0,
   "um": "g"
  },
  {
   "name": "nocciole tostate",
   "qt": 300.0,
   "um": "g"
  },
  {
   "name": "stracciata di bufala",
   "qt": 150.0,
   "um": "g"
  },
  {
   "name": "pomodori secchi",
   "qt": 100.0,
   "um": "g"
  },
  {
   "name": "olio EVO",
   "qt": 60.0,
   "um": "g"
  },
  {
   "name": "sale fino",
   "qt": 4.0,
   "um": "g"
  },
  {
   "name": "pepe nero",
   "qt": 1.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Porta a ebollizione abbondante acqua leggermente salata e cuoci i fusilli. Nel frattempo prepara il pesto.",
  "Elimina la pellicina dalle nocciole e trasferiscile nel mixer. Aggiungi la stracciata di bufala, i pomodori secchi e l’olio EVO, quindi frulla fino a ottenere una crema.",
  "Regola di sale, aggiungi qualche cucchiaio di acqua di cottura della pasta per ottenere la consistenza desiderata.",
  "Versa il pesto in un’ampia padella antiaderente e aggiungi i fusilli scolati al dente. Salta per qualche minuto per terminare la cottura.",
  "Impiatta e decora con altra stracciata di bufala, granella di nocciole e pomodori secchi tritati."
 ],
 "description": "Fusilli mantecati con un pesto cremoso di nocciole, stracciata di bufala e pomodori secchi, rifiniti con granella di nocciole e stracciata a crudo.",
 "diet": "vegetarian",
 "technique": "bollitura e frullatura",
 "language": "Italiano",
 "chef_advise": "Tosta brevemente le nocciole in padella per esaltarne l’aroma e, se usi pomodori secchi molto sapidi, sciacquali o ammollali qualche minuto. Aggiungi l’acqua di cottura poco per volta per modulare la cremosità del pesto. Se desideri un gusto più delicato, frulla inizialmente solo una parte delle nocciole e tienine qualcuna per la granella finale. Manteca la pasta fuori dal fuoco per evitare che la stracciata si separi.",
 "tags": [
  "pasta",
  "primo",
  "pesto",
  "nocciole",
  "bufala",
  "pomodori secchi",
  "vegetarian",
  "italiana"
 ],
 "nutritional_info": [],
 "cuisine_type": "italiana",
 "ricetta_audio": "",
 "ricetta_caption": "Salva la ricetta di:  \n\nFUSILLI AL PESTO DI NOCCIOLA CON STRACCIATA DI BUFALA E POMODORI SECCHI \n\nIngredienti per 2 persone:\n\n250g fusilli\n300g nocciole tostate\n150g stracciata di bufala\n100g pomodori secchi\n60g olio EVO\nsale e pepe q.b.\n\n1 Per preparare i Fusilli al Pesto di Nocciole iniziate facendo bollire in abbondante acqua leggermente salata la pasta. Nel frattempo proseguite con la realizzazione del pesto;\n\n2 Eliminate la pellicina dalle nocciole e trasferitele nella ciotola del mixer. Aggiungete la stracciata di bufala, pomodori secchi, olio EVO e frullate il tutto;\n\n3 Aggiungete un pizzico di sale e qualche cucchiaio di acqua di cottura della pasta, regolandovi in base alla consistenza che volete ottenere.\n\n4 Versate il pesto in unampia padella antiaderente e aggiungeteci i fusili ancora al dente. Fate saltare per qualche minuto, in modo da terminare la cottura della pasta;\n\n5 Distribuite nei piatti da portata, decorate con la stracciata di bufala, granella di nocciole e pomodori secchi tritati.",
 "shortcode": "DJ1IZeHtiey"
}