{
 "title": "Polpo scottato con zucchine trombetta spadellate",
 "category": [
  "secondo"
 ],
 "preparation_time": 20,
 "cooking_time": 70,
 "ingredients": [
  {
   "name": "polpo",
   "qt": 600.0,
   "um": "g"
  },
  {
   "name": "zucchine trombetta",
   "qt": 300.0,
   "um": "g"
  },
  {
   "name": "olio extravergine di oliva",
   "qt": 40.0,
   "um": "ml"
  },
  {
   "name": "aglio",
   "qt": 1.0,
   "um": "spicchio"
  },
  {
   "name": "menta fresca",
   "qt": 6.0,
   "um": "foglie"
  },
  {
   "name": "limone (scorza)",
   "qt": 0.5,
   "um": "pz"
  },
  {
   "name": "sale fino",
   "qt": 6.0,
   "um": "g"
  },
  {
   "name": "pepe nero macinato",
   "qt": 1.0,
   "um": "g"
  },
  {
   "name": "alloro",
   "qt": 1.0,
   "um": "foglia"
  },
  {
   "name": "pepe in grani",
   "qt": 4.0,
   "um": "grani"
  },
  {
   "name": "sedano",
   "qt": 1.0,
   "um": "gambo"
  },
  {
   "name": "carota",
   "qt": 1.0,
   "um": "pz"
  },
  {
   "name": "cipolla",
   "qt": 0.5,
   "um": "pz"
  },
  {
   "name": "vino bianco secco",
   "qt": 50.0,
   "um": "ml"
  }
 ],
 "recipe_step": [
  "Sciacqua bene il polpo sotto acqua fredda. Prepara una pentola capiente con acqua, sedano, carota, mezza cipolla, alloro e pepe in grani.",
  "Porta a bollore leggero, immergi le punte dei tentacoli 2-3 volte per arricciarli, poi immergi il polpo. Cuoci a sobbollore dolce 45–60 minuti, finché tenero. Spegni e lascia intiepidire nel suo liquido.",
  "Taglia le zucchine trombetta a mezzelune. In padella, scalda 20 ml di olio con lo spicchio d’aglio schiacciato, aggiungi le zucchine, sala e pepa; salta 4–6 minuti lasciandole croccanti. Fuori dal fuoco unisci la menta spezzettata e un po’ di scorza di limone grattugiata.",
  "Scola il polpo, separa i tentacoli e tamponali bene. Scalda molto una padella con i restanti 20 ml di olio; scotta i tentacoli 2–3 minuti per lato fino a doratura. Se piace, sfuma con il vino bianco e lascia evaporare.",
  "Assaggia e regola di sale. Impiatta le zucchine alla base, adagia sopra il polpo, completa con scorza di limone e un filo d’olio a crudo. Servi subito."
 ],
 "description": "Secondo piatto di mare: polpo tenero prima lessato e poi scottato in padella, servito con zucchine trombetta spadellate profumate alla menta e limone.",
 "diet": "mediterranea",
 "technique": "lessatura e scottatura",
 "language": "it",
 "chef_advise": "Per un polpo tenero, cuocilo a leggero sobbollore e lascialo raffreddare nel suo liquido; in alternativa, usa polpo precedentemente abbattuto/congelato. Asciuga bene i tentacoli prima della scottatura e usa una padella molto calda (acciaio o ghisa) per ottenere una caramellizzazione rapida senza lessarli. Aggiungi la menta fuori dal fuoco per preservarne il profumo e rifinisci con poca scorza di limone grattugiata al momento.",
 "tags": [
  "polpo",
  "zucchine trombetta",
  "secondo di mare",
  "ligure",
  "senza glutine",
  "estivo"
 ],
 "nutritional_info": [
  "Valori medi per porzione: circa 320 kcal",
  "Proteine: ~35 g",
  "Grassi: ~14 g",
  "Carboidrati: ~8 g",
  "Fibre: ~2 g",
  "Naturalmente senza glutine"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "",
 "ricetta_caption": "Polpo scottato con zucchini trombette spadellate",
 "shortcode": "DKmvrgWMhjY"
}