{
 "title": "Tartare di gambero rosso, cocco e mozzarella con polvere di bisque",
 "category": [
  "antipasto"
 ],
 "preparation_time": 25,
 "cooking_time": 160,
 "ingredients": [
  {
   "name": "gamberi rossi",
   "qt": 200.0,
   "um": "g"
  },
  {
   "name": "olio extravergine di oliva",
   "qt": 20.0,
   "um": "ml"
  },
  {
   "name": "erba cipollina tritata",
   "qt": 5.0,
   "um": "g"
  },
  {
   "name": "sale fino",
   "qt": 2.0,
   "um": "g"
  },
  {
   "name": "pepe nero",
   "qt": 0.5,
   "um": "g"
  },
  {
   "name": "latte di cocco",
   "qt": 200.0,
   "um": "ml"
  },
  {
   "name": "mozzarella di bufala",
   "qt": 100.0,
   "um": "g"
  },
  {
   "name": "teste e carapaci dei gamberi",
   "qt": 8.0,
   "um": "pezzi"
  },
  {
   "name": "carota",
   "qt": 1.0,
   "um": "pezzo"
  },
  {
   "name": "sedano (costa)",
   "qt": 1.0,
   "um": "costa"
  },
  {
   "name": "cipolla piccola",
   "qt": 1.0,
   "um": "pezzo"
  },
  {
   "name": "concentrato di pomodoro",
   "qt": 1.0,
   "um": "cucchiaio"
  },
  {
   "name": "brandy",
   "qt": 50.0,
   "um": "ml"
  },
  {
   "name": "acqua",
   "qt": 500.0,
   "um": "ml"
  },
  {
   "name": "olio extravergine di oliva",
   "qt": 20.0,
   "um": "ml"
  },
  {
   "name": "maizena",
   "qt": 2.0,
   "um": "cucchiaini"
  },
  {
   "name": "lime",
   "qt": 1.0,
   "um": "pezzo"
  },
  {
   "name": "pane carasau",
   "qt": 1.0,
   "um": "foglio"
  }
 ],
 "recipe_step": [
  "Polvere di bisque: tostate in poco olio teste e carapaci dei gamberi; aggiungete carota, sedano e cipolla. Sfumate con il brandy, unite il concentrato di pomodoro e l’acqua; cuocete per 40 minuti. Filtrate, rimettete sul fuoco con la maizena sciolta in poca acqua e riducete fino a consistenza densa. Stendete su carta forno ed essiccate a 80°C finché asciutta; frullate fino a ottenere una polvere fine.",
  "Salsa al cocco e mozzarella: in una ciotola a bagnomaria unite latte di cocco e mozzarella di bufala; cuocete mescolando finché la mozzarella si ammorbidisce. Raffreddate e passate al setaccio per una salsa liscia.",
  "Tartare: tagliate i gamberi al coltello e conditeli con olio extravergine, erba cipollina, sale e pepe.",
  "Lime: pelate a vivo il lime e ricavate i filetti.",
  "Pane: spezzate il pane carasau in frammenti croccanti.",
  "Impiattamento: disponete la tartare al centro del piatto; versate intorno la salsa al cocco e mozzarella. Aggiungete i filetti di lime sopra ai gamberi, decorate con gocce di olio verde alle erbe (facoltativo), spolverate con la polvere di bisque e completate con i frammenti di pane carasau."
 ],
 "description": "Tartare di gamberi rossi con salsa al cocco e mozzarella di bufala, polvere di bisque e pane carasau croccante.",
 "diet": "mediterranea",
 "technique": "tartare",
 "language": "italiano",
 "chef_advise": "Usa gamberi rossi freschissimi e abbattuti per il consumo a crudo. Per l’olio verde alle erbe, frulla olio extravergine con prezzemolo/erba cipollina e un pizzico di sale; setaccia per ottenere gocce limpide. Se non hai un essiccatore/forno ventilato, stendi la bisque molto sottile per velocizzare l’asciugatura. La versione semplificata è ottima anche senza polvere di bisque. Servi ben freddo per valorizzare la tartare.",
 "tags": [
  "tartare",
  "gamberi rossi",
  "antipasto",
  "cocco",
  "mozzarella di bufala",
  "bisque",
  "pane carasau",
  "crudo di mare",
  "gourmet",
  "moderna"
 ],
 "nutritional_info": [],
 "cuisine_type": "italiana",
 "ricetta_audio": "Pier versione della tartare di gambero rosso.",
 "ricetta_caption": "Non  la solita tartare.  la mia versione con gamberi rossi, cocco, mozzarella di bufala e per concludere un twist croccante!  \n \nIngredienti \n \nPer i gamberi: \n200 g gamberi rossi \nolio extravergine doliva \nerba cipollina tritata \nsale \npepe \n \nPer la salsa al cocco e mozzarella di bufala: \n200 ml latte di cocco \n100 g mozzarella di bufala tagliata a pezzetti \n \nPer la polvere di bisque: \nteste e carapaci dei gamberi \n1 carota \n1 costa di sedano \n1 cipolla piccola \n1 cucchiaio concentrato di pomodoro \n50 ml brandy \n500 ml acqua \nolio extravergine doliva \n2 cucchiaini maizena \n \nPer servire: \n1 lime \npane carasau \n \nProcedimento: \nTostate in olio teste e carapaci, aggiungete carota, sedano e cipolla. Sfumate con brandy, unite concentrato di pomodoro e acqua e cuocete 40 minuti. Filtrate, rimettete sul fuoco con maizena sciolta in poca acqua, riducete fino a densit. Stendete su carta forno, essiccate a 80 C finch asciutta, frullate per ottenere la polvere. \nMettete il latte di cocco e la mozzarella in una ciotola a bagnomaria, cuocete mescolando finch la mozzarella si ammorbidisce. Raffreddate e passate al setaccio per una salsa liscia. \n\nTagliate i gamberi a coltello, conditeli con olio erba, cipollina, sale e pepe. \nPelate a vivo il lime e ricavate dei filetti. \nSpezzate il pane carasau in frammenti croccanti. \n\nImpiattate la tartare di gamberi al centro del piatto. Versate intorno la salsa al cocco e mozzarella. Aggiungete i filetti di lime sopra ai gamberi. Decorate con gocce di olio verde alle erbe, aggiungete la polvere di bisque e completate con i frammenti di pane carasau per la parte croccante. \n \nPer una versione semplificata,  deliziosa anche senza la polvere di bisque!",
 "shortcode": "DJT0NL-M1By"
}