{
 "title": "Pici cacio e pepe con fichi e prosciutto crudo",
 "category": [
  "primo"
 ],
 "preparation_time": 10,
 "cooking_time": 15,
 "ingredients": [
  {
   "name": "pici",
   "qt": 400.0,
   "um": "g"
  },
  {
   "name": "pecorino romano",
   "qt": 150.0,
   "um": "g"
  },
  {
   "name": "pepe nero",
   "qt": 0.0,
   "um": "q.b."
  },
  {
   "name": "acqua di cottura della pasta",
   "qt": 0.0,
   "um": "q.b."
  },
  {
   "name": "fichi",
   "qt": 6.0,
   "um": "pz"
  },
  {
   "name": "prosciutto crudo",
   "qt": 120.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Porta a ebollizione una pentola capiente con abbondante acqua salata.",
  "Cuoci i pici seguendo i tempi indicati sulla confezione, o finché non sono al dente se fatti in casa.",
  "Grattugia finemente il pecorino, trasferiscilo in una ciotola e aggiungi un mestolo di acqua di cottura; mescola fino a ottenere un impasto denso.",
  "In una padella ampia, tosta leggermente il pepe nero macinato per esaltarne l’aroma.",
  "Scola i pici al dente, conservando acqua di cottura.",
  "Trasferisci i pici nella padella con il pepe tostato.",
  "Unisci il pecorino poco alla volta, mescolando rapidamente per evitare grumi.",
  "Aggiungi gradualmente acqua di cottura fino a ottenere una crema liscia e omogenea; continua a mescolare finché il formaggio è completamente sciolto e emulsionato.",
  "Servi immediatamente, completando con fichi a spicchi e prosciutto crudo a striscioline."
 ],
 "description": "Pici mantecati in crema di pecorino e pepe nero, rifiniti a crudo con fichi freschi e prosciutto crudo per un contrasto dolce-sapido.",
 "diet": "mediterranea",
 "technique": "mantecatura in padella con emulsione di pecorino e acqua di cottura",
 "language": "Italiano",
 "chef_advise": "- Mantieni il fuoco dolce quando unisci pecorino e acqua di cottura: l’eccesso di calore fa stracciare la crema.\n- Usa pepe appena tostato e macinato al momento per un’aromaticità più complessa.\n- Lavora il pecorino con poca acqua di cottura fino a ottenere una pasta densa, poi allunga gradualmente per una crema setosa.\n- Aggiungi fichi e prosciutto solo a fuoco spento per preservarne profumo e consistenza.\n- Se la salsa si addensa troppo, allungala con pochissima acqua di cottura calda, fuori dal fuoco.",
 "tags": [
  "pasta lunga",
  "cacio e pepe",
  "fichi",
  "prosciutto crudo",
  "autunno",
  "veloce"
 ],
 "nutritional_info": [
  "Stima per porzione: ~650 kcal",
  "Carboidrati ~75 g",
  "Proteine ~23 g",
  "Grassi ~25 g",
  "Contiene glutine e lattosio"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "",
 "ricetta_caption": "PICI CACIO E PEPE CON FICHI E PROSCIUTTO CRUDO\n \nIngredienti\n- Pici: 400 g (puoi usare quelli fatti in casa o comprati)\n- Pecorino Romano: 150 g, grattugiato fresco\n- Pepe nero: macinato fresco, a piacere\n- Acqua di cottura della pasta quanto basta\n- Fichi\n-prosciutto crudo\n\n- Porta a ebollizione una pentola capiente con abbondante acqua salata.\n - Cuoci i pici seguendo i tempi indicati sulla confezione, o finch non sono al dente se li hai fatti in casa.\n - Mentre i pici cuociono, grattugia il pecorino Romano finemente, inseriscilo in una ciotola ed aggiungi un mestolo di acqua di cottura della pasta e mescola fino a creare un impasto solido. \n - In una padella grande, tosta leggermente il pepe nero macinato fresco per esaltarne l'aroma.\n - Quando i pici sono pronti, scolali conservando un po' di acqua di cottura.\n - Trasferisci i pici nella padella con il pepe tostato.\n - Aggiungi il pecorino grattugiato un po' alla volta, mescolando rapidamente per evitare che si formino grumi.\n - Versa un po' di acqua di cottura della pasta nella padella per ottenere una crema liscia e omogenea. Continua a mescolare finch il formaggio non si  completamente sciolto e amalgamato con l'acqua, formando una salsa cremosa.\n - Servi immediatamente i pici cacio e pepe, aggiungendo i fichi ed il prosciutto crudo",
 "shortcode": "DJWViP9MQ3z"
}