[
    {
       "recipe_id":"carbonara_polpo",
       "title":"Spaghetti alla Carbonara di Polpo",
       "category":[
          "primo"
       ],
       "prepration_time":10,
       "cooking_time":25,
       "ingredients":[
          {
             "name":"polpo",
             "qt":500,
             "um":"g"
          },
          {
             "name":"spaghetti",
             "qt":400,
             "um":"g"
          },
          {
             "name":"uova",
             "qt":2,
             "um":"intere"
          },
          {
             "name":"parmigiano",
             "qt":50,
             "um":"g"
          },
          {
             "name":"vino bianco",
             "qt":50,
             "um":"ml"
          },
          {
             "name":"pepe in grani",
             "qt":5,
             "um":"g"
          },
          {
             "name":"olio d'oliva",
             "qt":30,
             "um":"ml"
          }
       ],
       "prepration_step":[
          "Aromatizzare l'acqua di cottura con pepe in grani e un bicchierino di vino bianco.",
          "Cuocere il polpo per 20-25 minuti fino a renderlo tenero.",
          "Rimuovere il polpo dall'acqua, conservare l'acqua, tagliarlo a pezzi non troppo grandi.",
          "Rosolare il polpo in padella con un filo d'olio fino a farlo diventare croccante.",
          "Cuocere la pasta nell'acqua di cottura del polpo fino a metà cottura.",
          "Montare le uova con l'olio della padella e il parmigiano.",
          "Scolare la pasta al dente e trasferirla nella padella con il polpo.",
          "A fuoco spento, aggiungere le uova montate e pepe macinato fresco"
       ],
       "chef_advise":"Assicurati di non rosolare troppo il polpo per mantenere un sapore delicato e non bruciato. L'olio usato per il polpo conferisce un sapore intenso alle uova.",
       "tags":[
          "carbonara",
          "polpo",
          "mare",
          "italiano",
          "spaghetti"
       ],
       "nutritional_info":[
          "Calorie: 500 kcal per porzione",
          "Proteine: 25 g per porzione",
          "Grassi: 15 g per porzione"
       ],
       "cuisine_type":"Italiana",
       "ricetta_audio":"carbonara, sì ma di polpo prepariamola insieme messiamo il polpo per farlo aromatizziamo prima l'acqua pepe in grani un bicchierino di vino arricchiamo prima i tentacoli in questo modo lo portiamo a cottura ci vorranno 20-25 minuti circa polpo cotto lo togliamo dall'acqua questa non la buttiamo ci caliamo la pasta e ci facciamo questo a pezzetti non troppo grandi questo sarà il nostro guanciale quindi lo andiamo a rosticciare in padella giretto d'olio rosticciato non vuol dire bruciato questo olietto qua che è pieno del sapore del polpo lo utilizziamo per montare le uova intere ricotta di parmigiano scoliamo la pasta e la mettiamo a dente direttamente in padella aggiungiamo un po' d'acqua per portarla a cottura fuoco spento aggiungiamo l'uovo macinata di pepe fresco e il polpo rosticciato è quando è saporito",
       "ricetta_caption":"SPAGHETTI ALLA CARBONARA DIPOLPO  \nCondividi la ricetta e seguimi \n\nPer il carbonara day che cade domenica 6 aprile vi propongo questa carbonara, si, ma di mare  ho utilizzat il polpo che, se intenerito e cotto bene, sostituisce egregiamente il guanciale, le uova intere (perch la carbonara la preferisco cos) e la scelta del parmigiano piuttosto che del pecorino  dettata solo da una questione di bilanciamento della sapiditinsomma polpo e pecorino sarebbe risultata na salamoia, su  fidatevi che questa pasta la amerete \nChe ne dite? \nCondividi la ricetta e, se ti  piaciuta, lascia un like ed un commento,  importante per me \n\nIngredienti e procedimento dettagliato li trovate nel primo commento fissato in alto, buon appetito",
       "ingredients_text":"polpo bocconcini pepe non bruciato olio d'oliva uova intere ricotta di parmigiano pasta dente",
       "video":"/Users/eb/Documents/GitHub/SR_backed/static/ricette/Spaghetti alla Carbonara di Polpo/Spaghetti alla Carbonara di Polpo.mp4",
       "error":""
    }
 ]