[
  "title='Gunkan di gamberi e burrata' category=['unknown'] preparation_time=0 cooking_time=0 ingredients=[] recipe_step=[] description='Ricetta intitolata “Gunkan di gamberi e burrata”. Nessun ingrediente o passaggio fornito nel testo. La ricetta completa è indicata come disponibile sul profilo Gronda dello chef Salvo Sanfilippo.' diet='' technique='' language='it' chef_advise='' tags=['gunkan', 'gamberi', 'burrata'] nutritional_info=[] cuisine_type='unknown' ricetta_audio='You are ChatGPT,' ricetta_caption='Shrimp and Burrata Gunkan  \\nFind the recipe by chef Salvo Sanfilippo exclusively on his Gronda profile. Link in bio' shortcode='CqxsttwvxIX'",
  "title='Cestini di zucchine, ricotta e gamberi' category=['antipasto'] preparation_time=25 cooking_time=25 ingredients=[Ingredient(name='zucchine grattugiate', qt=400.0, um='g'), Ingredient(name='uova', qt=2.0, um='pz'), Ingredient(name='Parmigiano Reggiano', qt=40.0, um='g'), Ingredient(name='farina di avena', qt=30.0, um='g'), Ingredient(name='noce moscata', qt=0.0, um=''), Ingredient(name='sale', qt=0.0, um=''), Ingredient(name='ricotta', qt=350.0, um='g'), Ingredient(name='Parmigiano Reggiano', qt=4.0, um='cucchiai'), Ingredient(name='noce moscata', qt=0.0, um=''), Ingredient(name='scorza di limone', qt=0.0, um=''), Ingredient(name='timo fresco', qt=0.0, um=''), Ingredient(name='sale', qt=0.0, um=''), Ingredient(name='gamberi', qt=0.0, um=''), Ingredient(name='semi di sesamo', qt=0.0, um='')] recipe_step=['Grattugia le zucchine in una ciotola, aggiungi un pizzico di sale e lascia riposare 10 minuti.', 'Trascorso il tempo, strizza le zucchine aiutandoti con uno strofinaccio.', 'Aggiungi alle zucchine il Parmigiano, la noce moscata, le uova e la farina e mescola bene.', 'Rivesti 8 stampi da muffin (fondo e lati) con il composto e cuoci in forno a 180 °C per circa 20 minuti.', 'Per il ripieno: mescola in una ciotola ricotta, Parmigiano Reggiano, noce moscata, timo fresco e scorza di limone.', 'Cuoci i gamberi in padella con un filo d’olio per un paio di minuti.', 'Quando i cestini di zucchine sono pronti, lasciali raffreddare per circa 10 minuti.', 'Riempi i cestini con il ripieno di ricotta e completali con gamberi, sesamo e un pizzico di sale.'] description='Cestini di zucchine croccanti al forno, farciti con crema di ricotta profumata e completati con gamberi saltati.' diet='onnivoro' technique='forno' language='it' chef_advise='Rendi le zucchine ben asciutte per evitare cestini acquosi. Sguscia e pulisci i gamberi, saltali velocemente a fuoco vivo per mantenerli succosi. Puoi variare il topping con altri pesci, carne o versioni vegetariane come da suggerimento del transcript.' tags=['cestini', 'zucchine', 'ricotta', 'gamberi', 'antipasto', 'forno'] nutritional_info=[] cuisine_type='italiana' ricetta_audio='Cestini di zucchine, ricotta e gamberi. Che dire, uno spettacolo vero. Io li faccio spesso quando ho degli amici a cena e voglio mettere qualcosa in mezzo. Poi sopra potete mettere qualsiasi cosa, i gamberi, potete mettere altro pesce, potete mettere della carne o perché no, anche proprio farli completamente vegetariani. Scegliete voi, vi assicuro che piaceranno a tutti, ma proprio a tutti tutti tutti, eh. Guarda che belli.' ricetta_caption='Cestini di zucchine\\nIngredienti per 8 cestini\\n4oo g zucchine grattugiate\\n2 uova\\n40 g parmigiano reggiano\\n30 farina di avena\\nNoce moscata\\nSale\\n\\nPer il ripieno\\n350 g ricotta\\n4 cucchiaio Parmigiano Reggiano\\nNoce moscata\\nScorza di limone\\nTimo fresco\\nSale\\n\\nPer completare\\nGamberi\\n\\nGrattugia le zucchine in una ciotola, aggiungi un pizzico di sale e lascia riposare 10 minuti. Passato questo tempo strizzale aiutandoti con uno strofinaccio. Aggiungi alle zucchine il parmigiano, la noce moscata, luovo e la farina e mescola bene il tutto. Rivesti 8 stampi di muffin (fondo e lati) e cuoci in forno a 180 gradi per 20 minuti circa.\\nPer il ripieno: mescola in una ciotola ricotta, Parmigiano Reggiano, noce moscata, timo fresco e scorza di limone.\\nCuoci i gamberi in padella con un filo di olio per un paio di minuti.\\nQuando i cestini di zucchine sono pronti lasciali raffreddare per una decina di minuti. Riempi i cestini con il ripieno di ricotta e completali con gamberi, sesamo e sale.' shortcode='CqVDgYtoc-J'",
  "title='Ceviche di Salmone' category=['antipasto'] preparation_time=15 cooking_time=0 ingredients=[Ingredient(name='Salmone fresco a cubetti da 1 cm', qt=200.0, um='g'), Ingredient(name='Peperoncino verde tritato', qt=1.0, um='cucchiaino'), Ingredient(name='Coriandolo tritato', qt=1.0, um='cucchiaio'), Ingredient(name='Cipolla rossa tritata', qt=1.0, um='cucchiaio'), Ingredient(name='Olio di sesamo', qt=1.0, um='cucchiaio'), Ingredient(name='Avocado a cubetti da 1 cm', qt=1.0, um='avocado'), Ingredient(name='Zeste di limone (per topping)', qt=0.0, um=''), Ingredient(name='Succo di limone (per topping)', qt=1.0, um='cucchiaio'), Ingredient(name='Sale (per topping)', qt=0.0, um='')] recipe_step=['Mescola in una ciotola tutti gli ingredienti tranne l’avocado; aggiungi l’avocado e mescola di nuovo con delicatezza.', 'Disponi il ceviche in un anello (coppapasta) e aggiungi le zeste di limone.', 'Rimuovi l’anello, quindi aggiungi il succo di limone e il sale, e servi subito.'] description='Ceviche veloce di salmone con avocado, coriandolo, cipolla rossa, peperoncino verde e olio di sesamo, rifinito con zeste e succo di limone.' diet='pescetariano' technique='marinatura' language='italiano' chef_advise='Usa salmone freschissimo di qualità sashimi, ben raffreddato. Lavora velocemente e servi subito per mantenere la consistenza del pesce e dell’avocado. Regola il sale solo alla fine e, se desideri più acidità, aggiungi altro succo di limone poco per volta.' tags=['ceviche', 'salmone', 'antipasto', 'senza cottura', 'senza glutine'] nutritional_info=[] cuisine_type='etnica\",\"notes\":\"Autore indicato: \\'Get inspired chef\\'.\",\"transcript_language\":\"unknown\",\"italian_translation\":\"\",\"errors\":[]}' ricetta_audio='Atsushi, Atsushi,' ricetta_caption='Salmon Ceviche \\n\\n200 grams of fresh salmon cut into 1 cm cubes\\n 1 tsp chopped green chili\\n 1 tbsp chopped coriander\\n 1 tbsp chopped red onion\\n 1 tbsp sesame oil\\n 1 avocado cut into 1 cm cubes\\n\\n For topping:\\n Lemon zest\\n 1 tbsp lemon juice\\n Salt\\n\\n Mix everything except the avocado in a bowl, add the avocado and mix again.\\n Arrange the ceviche in a ring, add lemon zest,\\n Remove the ring and add lemon juice and salt.\\n\\nBy \\n\\nGet inspired chef' shortcode='CoKv-B3oRqQ'",
  "title='Tagliolini con fiori di zucca, guanciale e pecorino' category=['primo'] preparation_time=10 cooking_time=10 ingredients=[Ingredient(name='tagliolini', qt=280.0, um='g'), Ingredient(name='fiori di zucca', qt=12.0, um='pezzi'), Ingredient(name='guanciale', qt=80.0, um='g'), Ingredient(name='pecorino romano', qt=60.0, um='g')] recipe_step=['Tagliare a listarelle il guanciale e farlo sciogliere e dorare lentamente a fiamma bassa nel suo grasso.', 'Quando è croccante, scolarne circa la metà e tenerla da parte.', 'Nel grasso del guanciale aggiungere un mestolo di acqua (di cottura della pasta) e saltare i tagliolini al dente, facendoli insaporire.', 'A 2 minuti dal termine di cottura unire i fiori di zucca precedentemente puliti.', 'Spegnere il fuoco e mantecare con pecorino fino a ottenere una crema liscia.', 'Impiattare raccogliendo tutta la crema, finire con poco pecorino e il guanciale croccante tenuto da parte.'] description='Piatto di pasta cremosa e saporita con guanciale croccante, fiori di zucca e pecorino romano, mantecato fuori dal fuoco.' diet='onnivoro' technique='mantecatura e salto in padella' language='it' chef_advise=\"Cuoci il guanciale lentamente per ottenere croccantezza senza bruciarlo. Mantieni un po' d'acqua di cottura per favorire l'emulsione con il pecorino e manteca sempre a fuoco spento per evitare che il formaggio stracci.\" tags=['pasta', 'primo', 'rapido', 'tradizionale', 'lazio'] nutritional_info=[] cuisine_type=\"italiana','transcript_language':'italiano','italian_translation':'','notes':'- Tenere da parte una parte del guanciale croccante per la finitura. - Il guanciale va cotto a fiamma bassa finché rilascia il grasso e sfrigola. - Aggiungere poca acqua di cottura per creare la crema con il pecorino. - Unire i fiori di zucca negli ultimi 2 minuti per mantenerli teneri e colorati. - Mantecatura rigorosamente a fuoco spento.','errors':[]}\" ricetta_audio=\"Tagliolino guanciale, fiori di zucca e pecorino. Te lo devo di? Tagliamo a listarelle un po' di guanciale. Fiamma bassa bassa e lo facciamo andare lentamente. Spugliamo i nostri fiori. Guanciale quasi pronto, giunto agli olino. Buona parte del guanciale la teniamo da parte. Riaccendiamo il fuoco. Se non fa questo, questo rumore, lascia per. Giù la pasta, gli facciamo prendere il sapore del guanciale. A due minuti dalla fine aggiungiamo i fiori. Spegniamo il fuoco, vedete? Lasciamo un minimo d'acqua. Pioggia di pecorino romano e andiamo a mantecare. Bel nido, giù nel piatto, giù tutta la crema. Pochissimo pecorino e per chiudere guanciale croccante. Vai!\" ricetta_caption='Tagliolini fiori di zucca, guanciale e pecorino \\n\\nVe lo dobbiamo di quanto so boni sti tagliolini di  ?\\n\\nE sentite che cremosit \\n\\nLa ricetta qui sotto \\n\\n INGREDIENTI\\n\\n 280 g di tagliolini \\n 12 fiori di zucca \\n 80 g di guanciale \\n 60 g di pecorino\\n\\n PROCEDIMENTO: \\n\\n Tagliare a listarelle il guanciale e farlo andare a fiamma bassa nel suo grasso. Una volta croccante, scolarne la met e metterlo da parte. \\n\\n Aggiungere nel grasso del guanciale un mestolo dacqua e saltare i tagliolini al dente unendo a 2 minuti dalla fine i fiori precedentemente puliti. \\n\\n A fiamma spenta mantecare con pecorino.\\n\\n Impiattare con tutta la crema, altro pecorino e il guanciale croccante messo da parte. \\n.\\n.\\n.' shortcode='CrLvgkpPwrK'",
  "title='' category=['antipasto'] preparation_time=0 cooking_time=0 ingredients=[Ingredient(name='salmone', qt=150.0, um='g'), Ingredient(name='avocado', qt=0.5, um='pezzo'), Ingredient(name='succo di limone o lime (un goccio)', qt=0.0, um=''), Ingredient(name='oblee di riso (fogli di carta di riso)', qt=0.0, um=''), Ingredient(name='alga nori (opzionale)', qt=0.0, um=''), Ingredient(name='mango', qt=0.5, um='pezzo'), Ingredient(name='cottage cheese o formaggio spalmabile', qt=1.0, um='cucchiaio'), Ingredient(name='salsa di soia', qt=1.0, um='cucchiaio')] recipe_step=['Tagliare le oblee di riso in quattro e l’alga nori come si vede nel video.', 'In una padella con circa tre cucchiai di olio, aggiungere un pezzo di carta di riso insieme a un pezzo di alga nori.', 'Cuocere per circa 10 secondi con l’olio ben caldo finché la carta di riso si arriccia e diventa croccante.', 'Parallelamente, in una ciotola aggiungere il salmone e l’avocado tagliati a dadini. Aggiungere un goccio di limone o lime per evitare l’ossidazione dell’avocado.', 'Per la salsa: frullare mezzo mango con il cottage cheese e la salsa di soia.', 'Aggiungere la salsa al ripieno di salmone e avocado. Tenere da parte un po’ di salsa di mango se risulta eccessiva.', 'Assemblare ogni bocconcino croccante e, infine, decorare con erba cipollina.'] description='' diet='' technique='' language='it' chef_advise='Dosi per 10–12 bocconcini. L’alga nori è opzionale; l’erba cipollina è usata per la decorazione. Se la salsa risulta abbondante, conservarne una parte per servire a parte.' tags=['crujientes di salmone', 'aperitivo', 'salsa di mango'] nutritional_info=[] cuisine_type='internazionale' ricetta_audio='Mira estos crujientes de salmón con salsa de mango. Quedan brutales, os van a encantar. Cortamos el salmón y el aguacate en trocitos pequeños. Al aguacate ponle un chorrito de limón. Para la salsa trituramos mango, queso y soja. Tiene que quedar así de cremosa. Mezclamos todo bien y nos vamos a cortar el papel de arroz en cuatro. Cortamos también el alga nori. Lo freímos con un poco de aceite, montamos los crujientes, decoramos y fantasía pura.' ricetta_caption='BOCADITOS CRUJIENTES DE SALMN CON SALSA DE MANGO, una idea de aperitivo fcil, deliciosa y divertida de preparar. \\n\\nSi te gustan  las recetas fciles tienes que hacerla, te va a encantar.\\n\\nLos hicimos mis amigos Alba y Sergi de   y Yo, esperamos que os gusten. \\n \\nIngredientes para 10/12 crujientes:\\n- 150g de salmn \\n- 1/2 aguacate  \\n- Un chorrito de limn o lima  \\n- Obleas de arroz  \\n- Opcional: alga nori \\n\\nPara la salsa:\\n- 1/2 mango  \\n- 1 cucharada de queso cottage o queso crema  \\n- 1 cucharada de salsa de soja\\n\\nElaboracin :\\n- Cortamos las obleas de arroz en cuatro y el alga nori tal y como se ve en el vdeo.\\n- En una sartn con unas tres cucharadas de aceite, aadir un trozo de papel de arroz junto con un trozo de alga nori.\\n- Cocinar durante 10 segundos aproximadamente con el aceite bien caliente hasta que el papel de arroz se cierre y coja textura crujiente.\\n- Paralelamente, en un bol aadir el salmn y el aguacate cortado a daditos. Aadir un chorrito de limn o lima para que el aguacate no se oxide.\\n- Para la salsa: triturar medio mango junto con el queso cottage y la salsa de soja. \\n- Aadir la salsa al relleno de mango con aguacate. Nosotras guardamos un poco de salsa de mango porque era mucha.\\n- Montar cada bocadito crujiente y por ltimo, decorar con cebollino.\\n\\nAhora slo queda decir cuando lo pruebes: FANTASA PURA \\n\\nEspero que la disfrutis tanto como nosotras cocinando este aperitivo tan colorido y lleno de sabor' shortcode='Cr830kGpJ-a'",
  "title='Crispy Tomato Sponge' category=['unknown'] preparation_time=0 cooking_time=0 ingredients=[] recipe_step=[] description='Ricetta citata in didascalia; mancano dettagli operativi. Presumibilmente creazione del chef Martin Lippo su Gronda.' diet='unknown' technique='unknown' language='it' chef_advise='' tags=['incompleta', 'estrazione-automatica'] nutritional_info=[] cuisine_type='unknown' ricetta_audio='What are you doing?' ricetta_caption='Crispy Tomato Sponge \\nFind the recipe by chef Martin Lippo exclusively on his Gronda profile. Link in bio' shortcode='CusJMHHpw_g'",
  "title='Spaghetti gamberi rossi e lime' category=['primo'] preparation_time=0 cooking_time=0 ingredients=[Ingredient(name='spaghetti', qt=180.0, um='g'), Ingredient(name='gamberi rossi medi', qt=10.0, um='pz'), Ingredient(name='scorza di lime', qt=0.0, um='q.b.'), Ingredient(name='sale', qt=0.0, um='q.b.'), Ingredient(name='olio extravergine di oliva', qt=0.0, um='q.b.')] recipe_step=[] description='Spaghetti con gamberi rossi e profumo di lime, ricetta essenziale e fresca.' diet='pescetariana' technique='spadellare' language='it' chef_advise='Rosola velocemente i gamberi a fuoco vivo per mantenerli succosi; aggiungi la scorza di lime a fuoco spento per preservarne gli oli essenziali.' tags=['pasta', 'gamberi', 'lime', 'veloce'] nutritional_info=[] cuisine_type='italiana' ricetta_audio='지 이걸로 맛있겠다.' ricetta_caption='Spaghetti gamberi rossi e lime\\n\\nIngredienti x2\\n180g spaghetti \\n10 gamberi rossi medi\\nscorza lime q.b.\\nsale q.b.\\nolio evo q.b.\\n\\nIngredients x2\\n180g spaghetti\\n10 medium red prawns\\nlime zest to taste\\nSalt to taste.\\nextra virgin olive oil to taste\\n.\\n.\\n.' shortcode='CvhFG8QIVjT'",
  "title='Estratto e polvere di gambero rosso' category=['unknown'] preparation_time=0 cooking_time=180 ingredients=[Ingredient(name='Gamberi rossi freschi (teste e carapaci compresi)', qt=0.0, um='q.b.')] recipe_step=['Pulire i gamberi rossi, mantenendo da parte teste e carapaci.', 'Inserire i carapaci nel bicchiere del Bimby e dare una leggera frullata.', 'Impostare la temperatura del Bimby e lasciare girare per estrarre i succhi dai carapaci.', 'Aprire e filtrare il composto aiutandosi con una schiacciapatate, strizzando bene per ottenere l’estratto; non aggiungere acqua.', 'Conservare gli scarti solidi (carapaci) per le decorazioni.', 'Disporre gli scarti su teglia e passare in forno a 70°C per 3 ore.', 'Una volta asciutti, frullare i carapaci fino a ottenere una polvere fine di gambero rosso per decorazioni.'] description='Tecnica per ottenere un estratto puro di gambero rosso dai carapaci, senza aggiunta d’acqua, e per trasformare gli scarti essiccati in una polvere aromatica da decorazione.' diet='pesce' technique='estrazione a caldo ed essiccazione a bassa temperatura, polverizzazione' language='italiano' chef_advise='Non aggiungere acqua durante l’estrazione: l’aroma risulterà molto più intenso e pulito. Filtra e strizza a fondo con una schiacciapatate. Essicca a 70°C per 3 ore per preservare profumo e colore; poi polverizza finemente. Gli scarti essiccati diventano un’ottima polvere per finiture. Nota dalla caption: temperatura e tempo di cottura sono fondamentali.' tags=['gambero rosso', 'estratto di gambero', 'polvere di gambero', 'decorazione', 'Bimby', 'forno 70°C', 'senza acqua', 'lingua_trascrizione: italiano'] nutritional_info=[] cuisine_type='italiana' ricetta_audio=\"Ce la fai a starmi dietro? Estratto di gambero rosso. Cominciamo col pulire i gamberi, mantenendo da parte testa e carapace. Guardate il colore del gambero rosso fresco. È tutta un'altra cosa. Guardate la lucentezza. Mettiamo i carapaci nel bicchiere del bimbi. Diamo una leggera frullata. Impostiamo la temperatura e lasciamo girare. Apriamo. Non potete immaginare l'odore che esce. Con l'aiuto di una schiaccia patate, filtrare e strizzare il tutto. Questo è soltanto gambero rosso. Non abbiamo aggiunto acqua all'interno, assolutamente. Gli scarti li possiamo tenere per farci delle decorazioni. Lo mettiamo in forno per tre ore a 70 gradi. Trascorso il tempo nel forno, il risultato sarà questo. A frullare i carapaci, rendendoli una polvere. Quello che andremo ad ottenere sarà una polvere di gambero rosso per decorare i nostri piatti. Nel prossimo video vi farò vedere come utilizziamo questo estratto.\" ricetta_caption='Temperatura e tempo di cottura sono fondamentali\\nMa non posso svelarvi tutto\\n.\\n.\\n.' shortcode='CyqztxHNM_r'",
  "title='Bistecche di salmone al forno con arancia, rosmarino e salsa all’arancia' category=['secondo'] preparation_time=20 cooking_time=20 ingredients=[Ingredient(name='Bistecche di salmone', qt=4.0, um='pezzi'), Ingredient(name='Succo di mezza arancia', qt=0.5, um='arancia'), Ingredient(name='Salsa di soia', qt=2.0, um='cucchiai'), Ingredient(name='Miele', qt=1.0, um='cucchiaino'), Ingredient(name='Fiocchi di peperoncino', qt=0.5, um='cucchiaino'), Ingredient(name='Rosmarino', qt=3.0, um='rametti'), Ingredient(name='Fette di arancia', qt=4.0, um='pezzi'), Ingredient(name='Burro', qt=20.0, um='g'), Ingredient(name='Rosmarino (per la salsa)', qt=1.0, um='rametto'), Ingredient(name='Spicchi di 1 arancia', qt=1.0, um='arancia'), Ingredient(name='Sale', qt=0.5, um='cucchiaino'), Ingredient(name='Zucchero', qt=1.0, um='cucchiaio'), Ingredient(name='Fiocchi di peperoncino (per la salsa)', qt=0.5, um='cucchiaino'), Ingredient(name='Amido di mais sciolto in acqua fredda', qt=1.0, um='cucchiaino + 100 ml acqua')] recipe_step=['Pulire le bistecche di salmone; se necessario rifilarle, formare dei cilindri e legarle con spago da cucina.', 'Affettare un’arancia a rondelle; spremere il resto nel recipiente con la salsa di soia. Aggiungere miele e fiocchi di peperoncino e mescolare.', 'Disporre le bistecche in una teglia, spennellarle con la marinata. Aggiungere sopra rametti di rosmarino e fette di arancia.', 'Cuocere in forno preriscaldato a 200°C per 20 minuti (o fino a cottura desiderata).', 'Per la salsa: pelare a vivo un’arancia e separarne gli spicchi. Rosolarli nel burro con 1 rametto di rosmarino.', 'Unire zucchero e fiocchi di peperoncino; far sciogliere.', 'Aggiungere la sospensione di amido di mais (1 cucchiaino in 100 ml di acqua fredda) e cuocere finché la salsa vela il cucchiaio.', 'Servire disponendo la salsa/puré di arancia nel piatto e adagiare sopra le bistecche di salmone.'] description='Salmone al forno marinato con soia, miele e peperoncino, cotto con rosmarino e fette d’arancia, servito con una salsa di arancia addensata con amido.' diet='unknown' technique='forno e salsa in padella' language='italiano' chef_advise='Usa salmone di spessore uniforme per una cottura omogenea. Non eccedere con la salsa di soia per non coprire l’aroma di arancia e rosmarino. La salsa si addensa rapidamente: togli dal fuoco appena vela il cucchiaio.' tags=['salmone', 'forno', 'arancia', 'soia', 'peperoncino', 'rosmarino'] nutritional_info=[] cuisine_type=\"internazionale','transcript_language':'turco','italian_translation':'Per cucinare bistecche di salmone così perfette, dobbiamo prima preparare correttamente il pesce. Per prima cosa, come mostrato nel video, puliamo il pesce dalle lische e, dopo averlo arrotolato a forma di cerchio, lo leghiamo con dello spago da cucina. Tagliamo l’arancia in alcune fette e spremiamo la restante nel salsa di soia. Aggiungiamo miele e peperoncino in scaglie e mescoliamo bene. Trasferiamo le bistecche nella teglia e le spennelliamo con la loro salsa. Aggiungiamo il rosmarino e le fette d’arancia sopra il pesce e lo mettiamo in cottura. Poi sbucciamo un’arancia e separiamo gli spicchi. Rosoliamo questi spicchi nel burro. Quindi aggiungiamo lo zucchero e il peperoncino in scaglie. Infine, aggiungiamo l’amido di mais diluito con acqua. Versiamo la nostra purea/salsa d’arancia nel piatto e vi adagiamo sopra il pesce. Amici, è arrivata davanti a noi una bistecca davvero deliziosa. Provate la ricetta e, per favore, seguitemi.' ,'notes':'Testo originale parzialmente corrotto (OCR) nella sezione “Caption recipe”; le quantità interpretate: “yemek ka”=cucchiaio, “çay ka”=cucchiaino, “nişasta”=amido di mais. Cottura indicata: 200°C per 20 minuti.','errors':[]}\" ricetta_audio=\"Bu kadar mükemmel somon biftekleri pişirmek için önce balığı doğru şeklinde hazırlamamız gerekiyor. Öncelikle videoda gösterildiği gibi balığı kemikten temizliyoruz ve bir daireye sardıktan sonra mutfak ipliğinden bağlıyoruz. Portakalı birkaç dilime ayırıyoruz ve kalan portakalı soya sosuna sıkıyoruz. Bal ve pul biber ilave ediyoruz ve iyice karıştırıyoruz. Biftekleri pişirme kabına aktarıyoruz ve olduğu sosla yağlıyoruz. Biberiye'yi ve portakal dilimlerini balık üzerine ekliyoruz ve pişmeye gönderiyoruz. Daha sonra portakalı soyup segmentlerini ayırıyoruz. Olduğu segmentleri tereyağda kızartıyoruz. Sonra şekeri ve pul biberi ilave ediyoruz. En son suyla seyreltilmiş mısır nişantasını ekliyoruz. Hazır portakal püremizi tabağa aktarıyoruz, üzerine de balığı ekliyoruz. Arkadaşlarım çok lezzetli biftek önümüze geldi. Tarifi deneyin, beni de lütfen takip edin.\" ricetta_caption='MKEMMEL SOMON BFTEK TARF  ok gzel ve lezzetli kyor   \\n\\nMalzemeler:\\n- Somon biftei 4 adet\\n- Yarm portakaln suyu \\n- soya sosu 2 yemek ka\\n- Bal 1 ay ka \\n- Pul biber 0,5 ay ka\\n- biberiye 3 dal\\n- portakal dilimleri 4 adet\\n\\nSos:\\n- tereya 20 gr\\n- biberiye 1 dal\\n- 1 portakaln eti \\n- tuz 0,5 ay ka\\n- eker 1 yemek ka \\n- pul biber  0,5 ay ka\\n- niasta 1 ay ka (100 ml souk suda seyreltin)\\n\\nBalklar 200 derecede 20 dakika piiriyoruz\\n\\nAfiyet olsun' shortcode='C9jyaC_AmIU'",
  "title='Linguine con cozze e lardo di Wagyu' category=['primo'] preparation_time=20 cooking_time=15 ingredients=[Ingredient(name='cozze (mitilla)', qt=0.0, um=''), Ingredient(name='linguine trafilate in oro', qt=0.0, um=''), Ingredient(name='lardo di Wagyu (tartare)', qt=0.0, um=''), Ingredient(name='acqua/filtrato delle cozze', qt=0.0, um=''), Ingredient(name='crema di cozze aperte ai carboni', qt=0.0, um=''), Ingredient(name='olio al peperoncino siciliano', qt=0.0, um=''), Ingredient(name='olio al prezzemolo', qt=0.0, um='')] recipe_step=['Pulire le cozze rimuovendo la barba.', 'Aprire rapidamente le cozze sui carboni per conferire un leggero sentore affumicato, conservando l’acqua che rilasciano.', 'Calare le linguine in acqua bollente.', 'Preparare la tartare di lardo di Wagyu (parte grassa del piatto).', 'Mettere in padella l’acqua/filtrato delle cozze.', 'Aggiungere la pasta scolata al dente alla padella, accendere il fuoco e mantecare con il lardo di Wagyu.', 'Unire un cucchiaio di crema di cozze aperte ai carboni e continuare a mantecare.', 'Aggiungere le cozze, spadellare bene per amalgamare sapori e consistenze.', 'Impiattare e rifinire con gli ingredienti “on top”, un giro di olio al peperoncino siciliano e olio al prezzemolo.'] description='Linguine mantecate con lardo di Wagyu, acqua e crema di cozze aperte ai carboni, rifinite con oli aromatizzati per un profilo marino e affumicato.' diet='onnivora' technique='apertura ai carboni, mantecatura in padella' language='italiano' chef_advise='Aprire le cozze sui carboni per un aroma affumicato pulito; filtrare l’acqua delle cozze prima di usarla per la mantecatura. Aggiungere il lardo fuori dal fuoco per ottenere una crema lucida senza separazioni.' tags=['mare e monti', 'affumicato', 'mantecatura', 'linguine', 'cozze', 'wagyu'] nutritional_info=['Ricco di proteine (cozze)', 'Alto contenuto di grassi (lardo di Wagyu)', 'Fonte di minerali come ferro e zinco'] cuisine_type='italiana' ricetta_audio=\"Cosa succede se uniamo le cozze mitilla e il lardo di wagyu? Iniziamo col pulire le cozze. Togliamo la barba, cozze pulite, ora le apriremo velocemente sui carboni. Trucco da chef. In questa maniera si apriranno velocemente e l'acqua avrà un profumo affumicato. Nel frattempo giù le linguine trafilate in oro. Ecco la nostra tartar di lardo di wagyu, la parte grassa di questo piatto. Vi starete chiedendo perché utilizziamo il lardo di wagyu. Noi del manzo utilizziamo tutte le parti, nulla va sprecato. Iniziamo mettendo l'acqua delle cozze in padella. Sulla pasta accendiamo il fuoco e adesso mantechiamo con il lardo, un cucchiaio di crema di cozze aperte ai carboni. Alla fine uniamo le cozze, spadelliamo bene, impiattiamo nei nostri piatti artigianali fatti a mano qui a Nove di Bassano, on top con tutti i nostri ingredienti, un giro di olio al peperoncino siciliano del papà di Beppe, olio al prezzemolo e il piatto è pronto. Questo piatto è in carta qui al Gustificio. Vieni a provarlo dal lunedì al sabato o a pranzo o a cena.\" ricetta_caption='COZZE E LARDO?' shortcode='C-FpHTLMLAu'",
  "title='Spaghetti alle vongole' category=['primo'] preparation_time=130 cooking_time=20 ingredients=[Ingredient(name='vongole veraci', qt=500.0, um='g'), Ingredient(name='acqua', qt=1.0, um='litro'), Ingredient(name='sale fino', qt=35.0, um='g'), Ingredient(name='aglio', qt=2.0, um='spicchi'), Ingredient(name='prezzemolo', qt=1.0, um='mazzetto'), Ingredient(name='peperoncino (facoltativo)', qt=1.0, um='pezzo'), Ingredient(name='vino bianco', qt=1.0, um='bicchiere'), Ingredient(name='olio extravergine di oliva', qt=0.0, um='q.b.'), Ingredient(name='spaghettoni', qt=200.0, um='g')] recipe_step=['Sciacqua bene le vongole sotto acqua corrente ed elimina quelle rotte. Per 500 g di vongole prepara in una ciotola 1 litro di acqua con 35 g di sale fino disciolto; immergi le vongole e lasciale spurgare per 2 ore. Scola e ripeti il processo una seconda volta.', 'Scalda un filo d’olio e.v.o. in una padella (meglio in alluminio). Aggiungi 1 spicchio d’aglio schiacciato e 1 spicchio grattugiato, un gambo/ciuffo di prezzemolo e, se gradito, peperoncino. Rosola dolcemente.', 'Unisci le vongole pulite, alza la fiamma, lascia sfrigolare e sfuma con un goccio di vino bianco. Abbassa la fiamma, copri e lascia aprire le vongole per pochi minuti dolcemente.', 'Togli dal fuoco: trasferisci una parte di vongole intere in una ciotola e copri con pellicola; sguscia le restanti. Filtra il fondo di cottura delle vongole.', 'Porta a ebollizione acqua salata, tuffa gli spaghettoni e scolali circa 3 minuti prima del termine.', 'Termina la cottura della pasta nel fondo di cottura filtrato (sughetto) regolando i liquidi al bisogno. A fine cottura aggiungi prezzemolo tritato finissimo, rimetti le vongole sgusciate e manteca con un filo d’olio e.v.o.', 'Completa aggiungendo le vongole intere tenute da parte. Impiatta gli spaghetti, nappe con il sugo e decora con i frutti interi.'] description='Spaghetti alle vongole cremosi e squisiti, con vongole perfettamente spurgate, cottura espressa nel loro fondo e mantecatura all’olio e.v.o. come al ristorante.' diet='pescetariana' technique='saltare in padella' language='it' chef_advise='Proporzione per lo spurgo: 35 g di sale fino per 1 litro d’acqua, da ripetere due volte. Usa una padella in alluminio per una riduzione più rapida e omogenea del fondo. Apri le vongole a fuoco dolce coperte per mantenerle morbide; filtra sempre il liquido per eliminare la sabbia. Scola la pasta molto al dente e completa nel sughetto per legare gli amidi; manteca fuori fuoco con olio, non con formaggio.' tags=['spaghetti alle vongole', 'primo piatto', 'mare', 'estivo', 'vongole', 'transcript_language:it'] nutritional_info=[] cuisine_type='italiana' ricetta_audio=\"Se anche tu hai voglia di spaghettiare le vongole come me, guarda come li faccio. Ovviamente prendi delle vongole veraci, sciacquale sotto l'acqua ed elimina quelle rotte, poi per mezzo chilo in una ciotola metti un litro d'acqua con 35 grammi di sale fino disciolto. Inseriscile e lasciale spurgare per due ore, poi scolale bene e ripeti lo stesso processo. Questo serve per eliminare la maggior parte di impurità ed avere le vongole senza sabbia. Ora in una padella, dall'ominio ancora meglio, scalda un filo d'olio ed inserisci uno spicchio d'aglio e uno spicchio d'aglio grattugiato. Metti del prezzemolo e se ti piace del peperoncino. Fai rosolare delicatamente e poi metti le vongole pulite. Alza la fiamma, fai sfrigolare e sfuma con un goccio di vino bianco. Poi riabbassala e chiudi con un coperchio per qualche minuto. Quando saranno pronte, una parte mettile in una ciotola e copri con pellicola, mentre l'altra parte sgusciala. Ora filtra il brodo di vongole e butta la pasta in acqua salata. Scolala tre minuti prima e cuocila nel sughetto. A cottura ultimata, spolvera con del prezzemolo tritato finissimo, rimetti le vongole sgusciate e per una super cremosità, mantega con un filo d'olio evo. Infine rimetti le vongole intere. Adesso non ti resta che impiattare. Metti gli spaghetti, aggiungi un bel po' di sugo e completa con i frutti interi. Che spettacolo! Wow, straordinario! Questo per me è il piatto giusto per l'estate. Prova a farlo anche tu!\" ricetta_caption='CREMOSI E SQUISITI come quelli al ristorante!\\r\\rIl nostro  ci mostra come preparare gli spaghetti alle vongole perfetti!\\r\\rINGREDIENTI \\rPer 2 persone \\r500g di vongole \\r1 litro di acqua \\r35g di sale fino \\r2 spicchi daglio \\r1 mazzetto di prezzemolo \\r1 peperoncino (facoltativo) \\r1 bicchiere di vino bianco \\rOlio e.v.o. Q.B. \\r200g di spaghettoni \\r\\r\\rPREPARAZIONE \\r1. Prendi le vongole veraci, sciacquale sotto lacqua ed elimina quelle rotte, poi per mezzo kilo, in una ciotola metti 1 litro di acqua con 35g di sale fino disciolto, inseriscile e lasciale spurgare per 2 ore, poi scolale bene, e ripeti lo stesso processo, questo serve per eliminare la maggior parte di impurit e ad avere delle vongole senza sabbia. \\r2. Ora in una padella, dalluminio ancora meglio, scalda dellolio e.v.o. ed inserisci 1 spicchio saglio schiacciato e uno grattugiato, metti un gambo di prezzemolo e se ti piace del peperoncino, fai rosolare delicatamente e poi metti le vongole pulite, alza la fiamma e sfuma con un goccio di vino bianco, poi riabbassala e chiudi con un coperchio per qualche minuto, in modo da aprirle dolcemente, cosi rimarranno morbide e succose. \\r3. Quando saranno pronte, una parte mettila in una ciotola e copri con pellicola, mentre laltra parte sgusciala. \\r4. Ora filtra il brodo di vongole, e butta la pasta in acqua salata. \\r5. Scolala 3 minuti prima e cuocila nel sughetto, a cottura ultimata, spolvera con del prezzolo tritato finissimo, rimetti le vongole sgusciate e per una super cremosit manteca con un filo dolio e.v.o. infine rimetti le vongole intere. \\r6. adesso non ti resta che impiattare, ,metti gli spaghetti, aggiungi un bel p di sugo e completa con i frutti interi, che spettacolo!' shortcode='C-h9D9XoxhT'",
  "title='Gravlax di salmone all’Aperol' category=['antipasto'] preparation_time=20 cooking_time=0 ingredients=[Ingredient(name='filetto di salmone con pelle', qt=1.0, um='kg'), Ingredient(name='sale marino', qt=3.0, um='cucchiai'), Ingredient(name='zucchero', qt=1.0, um='cucchiaio'), Ingredient(name='Aperol', qt=50.0, um='ml'), Ingredient(name='aneto (rametti)', qt=6.0, um='pz'), Ingredient(name='scorza d’arancia grattugiata', qt=1.0, um='pz'), Ingredient(name='scorza di limone grattugiata', qt=1.0, um='pz')] recipe_step=['Mescolare sale, zucchero e Aperol.', 'Massaggiare il salmone con la miscela e riporre in frigorifero per 12 ore.', 'Rimuovere dal frigo, asciugare il pesce con carta assorbente ed eliminare il sale in eccesso.', 'Mescolare le scorze grattugiate di 1 arancia e 1 limone con l’aneto tritato grossolanamente.', 'Trasferire il salmone su carta da forno e coprirlo con la miscela di aneto e scorze.', 'Avvolgere stretto nella carta da forno, poi avvolgere con pellicola alimentare.', 'Rimettere in frigorifero per altre 12 ore.', 'Affettare finemente il salmone e servire.'] description='Un gravlax profumato e moderno: salmone marinato a secco con sale, zucchero e Aperol, rifinito con aneto e scorze di agrumi. Perfetto come antipasto.' diet='pescetariana' technique='marinatura a secco (gravlax)' language='Italiano' chef_advise='Usa salmone fresco di qualità sashimi o precedentemente abbattuto. Dopo la prima cura, assaggia un piccolo pezzo per verificare la sapidità: se troppo salato, sciacqua velocemente e asciuga bene. Affetta molto sottile con coltello lungo e affilato, mantenendo la lama quasi parallela alla pelle.' tags=['gravlax', 'salmone', 'aperitivo', 'senza cottura', 'aneto', 'Aperol', 'antipasto'] nutritional_info=['Ricco di proteine e omega-3', 'Contiene alcool residuo minimo dall’Aperol'] cuisine_type=\"internazionale','transcript_language':'turco','italian_translation':'Per preparare un salmone gravlax all’Aperol come questo, dobbiamo prima salare il pesce. Tre cucchiai di sale, un cucchiaio di zucchero, 50 ml di Aperol. Mettiamo in frigorifero per 12 ore. Poi lo tiriamo fuori dal frigorifero e lo asciughiamo con un canovaccio, eliminando il sale in eccesso. Mescoliamo la scorza di un’arancia e di un limone con un mazzetto di aneto. Trasferiamo il pesce su un foglio di carta da forno e spalmiamo sopra la miscela di aneto e scorze. Avvolgiamo strettamente nella carta e poi nella pellicola. Rimettiamo in frigorifero per altre 12 ore. A questo punto potete tagliare il nostro delizioso salmone e gustarlo. È arrivata una ricetta davvero squisita, amici. Buon appetito, condividetela con i vostri amici e per favore seguitemi.' ,'errors':[]\" ricetta_audio='Böyle bir Aperol gravlax somonunu hazırlamak için önce balığı tuzlamamız gerekir. Üç kaşık tuz, bir kaşık şeker, 50 ml Aperol. 12 saat buzdolabına koyuyoruz. Sonra çıkarıyoruz buzdolabından ve havluyla kurutuyoruz, fazla tuzunu çıkarıyoruz. Bir portakal ve limonun kabuğunu, bir demet dereotu karıştırıyoruz. Balığı bir pişirme kağıdına aktarıyoruz ve dereotu kabuğuyla üzerine yayıyoruz. Kağıdı sıkıca sarıyoruz ve ardından streç filme sarıyoruz. 12 saat daha buzdolabına gönderiyoruz. Artık lezzetli somonumuzu kesip tadını çıkarabilirsiniz. Çok lezzetli bir tarif yönümüze geldi arkadaşlarım. Afiyet olsun arkadaşlarınızla paylaşın, beni lütfen takip edin.' ricetta_caption='APEROL GRAVLAX SOMON  Tarifi kaydedin ve deneyin  emin olun - bu bir top  \\n\\nMalzemeler:\\n- 1 kg somon filetosu\\n- deniz tuzu 3 yemek ka\\n- eker 1 yemek ka.\\n- Aperol 50ml\\n- dereotu 5-6 dal\\n- 1 portakal kabuu rendesi \\n- 1 limon kabuu rendesi \\n\\nnce tuz, eker ve aperol kartrn. Bal  iyice yalayn ve 12 saat buzdolabna koyun \\nardndan bal bir kat havluyla kurulayn \\nince kylm dereotu ile portakal ve limon kabuunu kartrp baln zerine yayn \\n nce kat, ardndan stre filme skca sarn ve 12  saat daha buzdolabna koyun.\\n\\nAlabilirsin ve tadn karabilirsin\\nAfiyet olsun \\n\\n deil !' shortcode='C-r21GSAZL-'",
  "title='Pasta fredda con gamberi, pesche, menta e pesto di zucchine' category=['primo'] preparation_time=0 cooking_time=0 ingredients=[Ingredient(name='zucchine', qt=0.0, um='q.b.'), Ingredient(name='basilico', qt=0.0, um='q.b.'), Ingredient(name='parmigiano', qt=0.0, um='q.b.'), Ingredient(name='pinoli', qt=0.0, um='q.b.'), Ingredient(name='olio extravergine di oliva', qt=0.0, um='q.b.'), Ingredient(name='limone', qt=0.0, um='q.b.'), Ingredient(name='pasta corta', qt=0.0, um='q.b.'), Ingredient(name='gamberi (crudi, freschissimi)', qt=0.0, um='q.b.'), Ingredient(name='pesche (crude)', qt=0.0, um='q.b.'), Ingredient(name='menta fresca', qt=0.0, um='q.b.')] recipe_step=['Tagliare le zucchine.', 'Sbollentare le zucchine, quindi raffreddarle subito in acqua e ghiaccio.', 'Frullare le zucchine con basilico, parmigiano, pinoli e olio extravergine di oliva.', 'Aggiungere alla crema di zucchine un tocco di succo e/o zeste di limone per dare freschezza (pesto di zucchine).', 'Cuocere la pasta tenendola un minuto indietro di cottura.', 'Raffreddare la pasta in acqua e ghiaccio per fermare la cottura.', 'Condire la pasta con i gamberi crudi, le pesche e il pesto di zucchine.', 'Completare con foglie di menta fresca, assaggiare e servire ben fredda.'] description='Pasta fredda estiva con gamberi e pesche crude, menta e un fresco pesto di zucchine: semplice, profumata e sorprendente.' diet='pescetariana' technique='sbollentare e frullare' language='italiano' chef_advise='Raffreddare subito sia le zucchine sia la pasta in acqua e ghiaccio per fissare colore e consistenza; cuocere la pasta un minuto in meno per mantenerla al dente; usare gamberi crudi abbattuti o di assoluta freschezza; aggiungere il limone con moderazione per non ossidare i crostacei.' tags=['pasta fredda', 'estiva', 'gamberi', 'pesche', 'zucchine', 'pesto', 'menta'] nutritional_info=['Contiene crostacei.', 'Contiene latticini (parmigiano).'] cuisine_type='italiana' ricetta_audio='Ecco come uno chef a domicilio fa una pasta fredda da lasciare sui ospiti. Mi taglio le zucchine, le sbollento, appena le zucchine saranno pronte le vado a mettere in acqua e ghiaccio. Le frullo con basilico, parmigiano, pinoli e olio. Alla fine ci aggiungo anche del limone. Mi cuocio la pasta, la tengo un minuto indietro di cottura e la raffreddo in acqua e ghiaccio. Condisco la pasta con gamberi, pesca e pesto di zucchina. Ventuccia, non posso servire qualcosa che non assaggio, è proprio buona. Spero che gli piaccia.' ricetta_caption='Questa  la pasta fredda della vita, o almeno lo diventer anche per voi, fidatevi \\n\\nMolto semplice, gamberi e pesche crudi con menta e un pesto di zucchine\\n\\nProvare per credere!' shortcode='C-5dQfXNbw-'"
]