{
 "title": "Spaghetti al pesto di limone e mandorle",
 "category": [
  "primo"
 ],
 "preparation_time": 5,
 "cooking_time": 10,
 "ingredients": [
  {
   "name": "Spaghetti",
   "qt": 160.0,
   "um": "g"
  },
  {
   "name": "Mandorle sgusciate",
   "qt": 40.0,
   "um": "g"
  },
  {
   "name": "Limone biologico (scorza)",
   "qt": 1.0,
   "um": "pz"
  },
  {
   "name": "Succo di limone",
   "qt": 20.0,
   "um": "ml"
  },
  {
   "name": "Parmigiano Reggiano",
   "qt": 40.0,
   "um": "g"
  },
  {
   "name": "Sale fino",
   "qt": 1.0,
   "um": "g"
  },
  {
   "name": "Pepe nero macinato",
   "qt": 1.0,
   "um": "g"
  },
  {
   "name": "Olio extravergine di oliva",
   "qt": 30.0,
   "um": "ml"
  },
  {
   "name": "Acqua di cottura della pasta",
   "qt": 60.0,
   "um": "ml"
  }
 ],
 "recipe_step": [
  "Porta a bollore l’acqua, sala e cala gli spaghetti.",
  "Tosta le mandorle in padella per 2-3 minuti, senza bruciarle.",
  "Preleva la scorza di 1 limone biologico (solo parte gialla) e spremine un po’ di succo.",
  "Nel bicchiere del frullatore metti mandorle tostate, Parmigiano a tocchetti, scorza di limone, un po’ di succo, un pizzico di sale, abbondante pepe e olio EVO. Aggiungi mezzo mestolo di acqua di cottura e frulla fino a ottenere una crema liscia.",
  "Scola la pasta al dente direttamente in padella, aggiungi il pesto e manteca, unendo altra acqua di cottura se serve per rendere il tutto cremoso.",
  "Impiatta gli spaghetti e completa con la cremina di pesto di limone e mandorle."
 ],
 "description": "Spaghetti con pesto cremoso di mandorle, limone e Parmigiano: profumato, fresco e pronto in pochi minuti.",
 "diet": "vegetarian",
 "technique": "frullatura e mantecatura in padella",
 "language": "Italiano",
 "chef_advise": "Tosta leggermente le mandorle per esaltarne l’aroma e frulla a impulsi per non surriscaldare il pesto. Preleva solo la parte gialla della scorza per evitare note amare e regola l’acidità aggiungendo il succo di limone poco alla volta. Usa acqua di cottura calda per emulsionare e ottenere una cremina avvolgente. Puoi arricchire con qualche foglia di basilico o menta e con una grattugiata di pecorino stagionato.",
 "tags": [
  "pesto di limone",
  "mandorle",
  "spaghetti",
  "primi piatti",
  "pasta veloce",
  "10 minuti",
  "vegetariano",
  "cremoso",
  "estivo"
 ],
 "nutritional_info": [
  "Valori indicativi per porzione",
  "Energia ~610 kcal",
  "Carboidrati ~65 g",
  "Proteine ~20 g",
  "Grassi ~30 g",
  "Fibre ~6 g",
  "Allergeni: frutta a guscio, latte e derivati"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "Ma che te fai stasera a cena? Ma fatti il mio pesto di limone e mandorle, guarda che bello. Per prima cosa cala la pasta, spaghetto. Nel frattempo tosta un po' di mandorle. Prendete tutta la scorza di un limone biologico. Ci mettiamo anche un po' di succo. Parmigiano, lo tagliamo a tocchetti e anche lui giù. Giù le mandorle. Pizzicotto di sale, abbondante pepe nero e olio buono come se non lo pagassi. Acqua di cottura, mezzo mestolo e andiamo a frullare. Scoliamo la pasta direttamente in padella. Il nostro pesto. Iniziamo ad amalgamare se serve un goccino d'acqua. Giù la pasta nel piatto e andiamo a chiudere con tutta la cremina.",
 "ricetta_caption": "Devi assolutamente provare il mio pesto al limone  \nParmigiano, limone, mandorle. Pi semplice di cos!\nTi salva la cena in 10 minuti, letteralmente  ma che volete di pi!?\nPuoi arricchire il pesto con foglie di basilico o menta, e del buon pecorino stagionato! Prova e fammi sapere",
 "shortcode": "DJZgc9kIPM_"
}