{
 "title": "Spaghettoni con crema di pomodoro, burrata e gambero rosso",
 "category": [
  "primo"
 ],
 "preparation_time": 15,
 "cooking_time": 20,
 "ingredients": [
  {
   "name": "spaghettoni",
   "qt": 180.0,
   "um": "g"
  },
  {
   "name": "pomodorini rossi maturi",
   "qt": 200.0,
   "um": "g"
  },
  {
   "name": "aglio",
   "qt": 1.0,
   "um": "spicchio"
  },
  {
   "name": "olio extravergine di oliva",
   "qt": 2.0,
   "um": "cucchiai"
  },
  {
   "name": "sale fino",
   "qt": 4.0,
   "um": "g"
  },
  {
   "name": "pepe nero",
   "qt": 1.0,
   "um": "g"
  },
  {
   "name": "gamberi rossi freschi",
   "qt": 4.0,
   "um": "pezzi"
  },
  {
   "name": "stracciatella di burrata",
   "qt": 100.0,
   "um": "g"
  },
  {
   "name": "origano fresco",
   "qt": 6.0,
   "um": "foglie"
  }
 ],
 "recipe_step": [
  "Prepara la crema di pomodoro: in padella scalda un filo d’olio con lo spicchio d’aglio.",
  "Aggiungi i pomodorini tagliati a metà, sala leggermente e cuoci 10–12 minuti finché morbidi e cremosi.",
  "Elimina l’aglio e frulla i pomodorini fino a ottenere una crema liscia; tienila al caldo.",
  "Pulisci i gamberi rossi: elimina testa, carapace e il filetto intestinale.",
  "Trita la polpa al coltello per ottenere una tartare; condisci con un filo d’olio e un pizzico di sale. Tieni in frigo.",
  "Porta a bollore l’acqua, sala e cuoci gli spaghettoni al dente.",
  "Scola la pasta e manteca in padella con la crema di pomodoro e un filo d’olio a crudo.",
  "Impiatta formando un nido di pasta al centro del piatto.",
  "Aggiungi qualche cucchiaio di stracciatella di burrata.",
  "Completa con la tartare di gambero, foglioline di origano fresco e un filo di olio evo a crudo. Servi subito."
 ],
 "description": "Spaghettoni mantecati in crema di pomodoro con stracciatella di burrata e tartare di gambero rosso, profumi freschi e mediterranei.",
 "diet": "mediterranea",
 "technique": "mantecatura in padella",
 "language": "Italiano",
 "chef_advise": "Servi subito: il calore della pasta intiepidisce leggermente il gambero senza cuocerlo, mantenendolo dolce e fresco. Per consumare i gamberi crudi in sicurezza, utilizza prodotto abbattuto secondo normativa (almeno -20 °C per 24 ore) o acquistali già abbattuti.",
 "tags": [
  "pasta",
  "primo",
  "pomodoro",
  "burrata",
  "gambero rosso",
  "tartare",
  "mediterranea",
  "sicilia",
  "facile"
 ],
 "nutritional_info": [
  "Valori per porzione (~1/2 ricetta): circa 600 kcal",
  "Carboidrati ~75 g",
  "Proteine ~25 g",
  "Grassi ~28 g",
  "Fibre ~4 g",
  "Sale ~2 g (variabile a piacere)"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "",
 "ricetta_caption": "SPAGHETTI CON CREMA DI POMODORO, BURRATA E GAMBERO ROSSO \n\nUn piatto che racchiude il sole di Sicilia, la dolcezza dei nostri pomodorini e la freschezza del mare.\nCremosit, eleganza e profumo mediterraneo in un solo boccone \n\nIngredienti (per 2 persone)\n\n180 g di spaghettoni (o spaghetti grossi)\n\n200 g di pomodorini rossi maturi\n\n1 spicchio daglio\n\n2 cucchiai di olio extravergine doliva\n\nSale e pepe q.b.\n\n4 gamberi rossi freschissimi (da consumare crudi)\n\n100 g di stracciatella di burrata\n\nQualche fogliolina di origano fresco (o basilico, se preferisci)\n\nProcedimento\n\n1. Preparare la crema di pomodoro\n\nIn padella scalda un filo dolio con lo spicchio daglio.\n\nAggiungi i pomodorini tagliati a met, sala leggermente e cuoci per 10-12 minuti finch non diventano morbidi e cremosi.\n\nElimina laglio e frulla i pomodorini fino ad ottenere una crema liscia. Tienila al caldo.\n\n2. Preparare i gamberi\n\nPulisci i gamberi rossi: elimina testa, carapace e il filetto nero.\n\nTritali al coltello grossolanamente per ottenere una tartare. Condisci con un filo dolio e un pizzico di sale. Conservali in frigo fino allimpiattamento.\n\n3. Cuocere la pasta\n\nPorta a bollore lacqua, sala e cuoci gli spaghettoni al dente.\n\nScola e manteca in padella con la crema di pomodoro e un filo dolio crudo.\n\n4. Impiattamento\n\nAdagia un nido di pasta al centro del piatto.\n\nAggiungi sopra qualche cucchiaio di stracciatella di burrata.\n\nCompleta con la tartare di gambero crudo.\n\nDecora con foglioline di origano fresco e un filo dolio evo a crudo.\n\n Il segreto: servi subito, cos il calore della pasta intiepidisce leggermente i gamberi senza cuocerli del tutto, mantenendoli dolci e freschi.",
 "shortcode": "DNiMW1jMqah"
}