{
 "title": "Risotto al polpo e zafferano con stracciatella",
 "category": [
  "primo"
 ],
 "preparation_time": 20,
 "cooking_time": 65,
 "ingredients": [
  {
   "name": "Riso Carnaroli o Vialone Nano",
   "qt": 400.0,
   "um": "g"
  },
  {
   "name": "Polpo",
   "qt": 400.0,
   "um": "g"
  },
  {
   "name": "Carota",
   "qt": 1.0,
   "um": "pz"
  },
  {
   "name": "Sedano (costa)",
   "qt": 1.0,
   "um": "costa"
  },
  {
   "name": "Cipolla",
   "qt": 1.0,
   "um": "pz"
  },
  {
   "name": "Zenzero (pezzo)",
   "qt": 1.0,
   "um": "pz"
  },
  {
   "name": "Pepe misto in grani",
   "qt": 5.0,
   "um": "g"
  },
  {
   "name": "Concentrato di pomodoro",
   "qt": 1.0,
   "um": "cucchiaio"
  },
  {
   "name": "Zafferano",
   "qt": 2.0,
   "um": "bustine"
  },
  {
   "name": "Vino bianco",
   "qt": 0.5,
   "um": "bicchiere"
  },
  {
   "name": "Burro",
   "qt": 150.0,
   "um": "g"
  },
  {
   "name": "Stracciatella",
   "qt": 200.0,
   "um": "g"
  },
  {
   "name": "Olio extravergine di oliva",
   "qt": 20.0,
   "um": "ml"
  },
  {
   "name": "Sale",
   "qt": 8.0,
   "um": "g"
  },
  {
   "name": "Pepe nero",
   "qt": 2.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Prepara il brodo: metti in una pentola carota, sedano, cipolla e un pezzo di zenzero in acqua fredda con pepe misto in grani. Porta a ebollizione e lascia sobbollire.",
  "Immergi il polpo tre volte nell’acqua in ebollizione per arricciare i tentacoli, quindi lessalo in acqua non salata per circa 40 minuti, finché tenero.",
  "Scola il polpo, conserva e filtra il suo brodo di cottura; tienilo caldo.",
  "Taglia i tentacoli e rosolali in padella con un filo d’olio fino a doratura su tutti i lati; tieni da parte.",
  "Tosta il riso a secco o con pochissimo olio in casseruola, aggiungendo subito un pizzico di sale e una macinata di pepe.",
  "Sfuma con il vino bianco e lascia evaporare l’alcol.",
  "Prosegui la cottura aggiungendo poco per volta il brodo caldo di polpo, mescolando di frequente.",
  "A metà cottura unisci lo zafferano e il concentrato di pomodoro, continuando la risottatura con il brodo.",
  "A cottura raggiunta, togli dal fuoco e manteca con il burro fino a ottenere una consistenza cremosa e all’onda.",
  "Impiatta il risotto, adagia sopra il polpo rosolato e completa con la stracciatella; servi subito."
 ],
 "description": "Risotto cremoso al polpo e zafferano, mantecato al burro e completato con stracciatella, preparato con un brodo di polpo aromatico alle verdure e pepe in grani.",
 "diet": "gluten-free",
 "technique": "risottatura",
 "language": "it",
 "chef_advise": "Non salare l’acqua di cottura del polpo: il sale indurisce le fibre. Per arricciare i tentacoli, immergi il polpo tre volte nell’acqua in ebollizione prima di lessarlo. Tosta il riso finché i chicchi sono caldi al tatto ma non bruniti; tieni sempre il brodo di polpo ben caldo per una risottatura uniforme.",
 "tags": [
  "risotto",
  "polpo",
  "zafferano",
  "stracciatella",
  "primo",
  "cucina italiana",
  "senza glutine"
 ],
 "nutritional_info": [
  "Circa 700 kcal per porzione (su 5 porzioni)",
  "Carboidrati ~70 g, Proteine ~20 g, Grassi ~35 g per porzione",
  "Senza glutine; contiene latticini e molluschi"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "Facile e goloso. Con questo ti ci faccio un risotto che spacca! Taglio sedano, carota e cipolla, anche un pezzo di sedano, puoi lasciare anche la buccia. Tutto in acqua fredda e una manciata di pepe in grani. No sale. Faccio bollire. Mergo nell'acqua in ebollizione per tre volte, faccio su e giù così i tentacoli si arricciano un po'. Il polpo è cotto, adesso lo tagliamo. Separo tutti i tentacoli, filtro la sua acqua e faccio tosticiare bene bene in padella. Fisso tutto il riso mettendo subito poco sale e un po' di pepe. Lo tosto all'inizio mettendo subito poco sale e un po' di pepe. Lo controllo con le mani. Quando non riesco più a tenere tra le dita significa che è perfetto stato, quindi sfumo con vino bianco. Porto avanti con il brodo del polpo. Dopo aver messo il primo mestolino, una bustina di zafferano, poco concentrato di pomodoro. Mantico con burro. Taglio il polpo. Impiatto. Stracciatella. Semplicità complessa.",
 "ricetta_caption": "Questo risotto polpo e zafferano  davvero stupendo! Secondo voi ho usato il polpo o la polpessa? \n\nIngredienti per 4/6 persone:\n400g di riso carnaroli o vialone nano\n1 polpo da 400g \n1 carota \n1 costa di sedano \n1 cipolla \n1 pezzo di zenzero \nPepi misti in grani \n1 cucchiaio di concentrato di pomodoro \n2 bustine di zafferano \nMezzo bicchiere di vino bianco \n150g di burro \n200g di stracciatella \nOlio \nSale \nPepe\n\nProcedimento:\nFar bollire acqua e verdure insieme ai pepi in grani. Lessare il polpo in acqua bollente non salata per 40 minuti. Poi tagliare e rosolare da tutti i lati. \nFiltrare il brodo. \nTostare il riso con sale e pepe, sfumare con vino bianco e portare a cottura con il brodo di pollo. \nUnire a met zafferano e concentrato di pomodoro. Mantecare con burro e impiattare con il polpo rosticciato e la stracciatella. \n\nSemplicit Complessa",
 "shortcode": "DGApkR5g-lr"
}