{
 "title": "Tentacoli di polpo con patate al nero di seppia, bufala e gocce di basilico",
 "category": [
  "antipasto"
 ],
 "preparation_time": 20,
 "cooking_time": 60,
 "ingredients": [
  {
   "name": "Polpo (tentacoli)",
   "qt": 400.0,
   "um": "g"
  },
  {
   "name": "Patate",
   "qt": 300.0,
   "um": "g"
  },
  {
   "name": "Nero di seppia",
   "qt": 1.0,
   "um": "bustina"
  },
  {
   "name": "Mozzarella di bufala",
   "qt": 100.0,
   "um": "g"
  },
  {
   "name": "Basilico fresco (foglie)",
   "qt": 20.0,
   "um": "g"
  },
  {
   "name": "Olio extravergine di oliva",
   "qt": 3.0,
   "um": "cucchiai"
  },
  {
   "name": "Pepe nero",
   "qt": 1.0,
   "um": "pizzico"
  },
  {
   "name": "Sale fino",
   "qt": 2.0,
   "um": "g"
  },
  {
   "name": "Ghiaccio",
   "qt": 6.0,
   "um": "cubetti"
  }
 ],
 "recipe_step": [
  "Bolli il polpo in modo tradizionale finché risulta tenero.",
  "Scola e piastra i tentacoli in padella con un filo d’olio e una macinata di pepe.",
  "Lessa le patate, quindi schiacciale e mescolale con una bustina di nero di seppia.",
  "Per l’emulsione di basilico: sbollenta le foglie per 1 minuto.",
  "Raffreddale subito in acqua e ghiaccio.",
  "Frullale finemente con il ghiaccio, 1 cucchiaio d’olio e un pizzico di sale fino a ottenere un’emulsione liscia.",
  "Impiatta: forma le patate al nero con uno stampino, aggiungi pezzi di mozzarella di bufala, i tentacoli di polpo piastrati e completa con gocce di emulsione di basilico."
 ],
 "description": "Finger food con tentacoli di polpo piastrati, patate al nero di seppia, mozzarella di bufala ed emulsione di basilico.",
 "diet": "gluten-free",
 "technique": "saltare in padella",
 "language": "Italiano",
 "chef_advise": "- Per un polpo tenero, se possibile usalo decongelato o sbattilo leggermente e fallo raffreddare nella sua acqua di cottura.\n- Piastra rovente e pochi minuti: così i tentacoli caramellano senza seccarsi.\n- Sbianca e raffredda il basilico in ghiaccio per fissare il colore verde brillante.\n- Schiaccia le patate ancora calde e asciutte; se l’impasto è morbido, compattalo in uno stampino e lascialo intiepidire prima di sformarlo.\n- Regola la sapidità con moderazione: tra bufala e nero di seppia il gusto è già intenso.",
 "tags": [
  "polpo",
  "finger food",
  "antipasto",
  "senza glutine",
  "mare",
  "basilico",
  "nero di seppia"
 ],
 "nutritional_info": [
  "Energia: ~350 kcal/porzione",
  "Carboidrati: ~25 g",
  "Proteine: ~30 g",
  "Grassi: ~12 g",
  "Sodio: ~1.2 g"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "",
 "ricetta_caption": "Oggi un finger food con leccata di dita assicurato...\nTentacoli di polpo saltati in padella con formina di patate al nero di seppia, bufala e gocce di basilico \nEhh descritto cos sembra il piatto di uno chef stellato\nInvece  una mia sana idea, giusto per farvi vedere che non sono tutto guanciale e pecorino e\nse mi seguite non ingrassate. Anzi se mettete like e commenti magari dimagrite pure un po per lo sforzo articolare...\n .\nCome li ho fatti?\nIl polpo bollito in modo tradizionale poi piastrato con un filo dolio e pepe.\nLe patate bollite poi schiacciate e mescolate con una bustina di nero di seppia\n Per Lemulsione di basilico ho sbollentato un minuto le foglie, poi messe in ghiaccio e frullate  finemente con il ghiaccio, un cucchiaio dolio e sale",
 "shortcode": "DJl2QyPMCTC"
}