{
 "title": "Tagliolini con doppia consistenza di zucchine, gamberi e limone",
 "category": [
  "primo"
 ],
 "preparation_time": 20,
 "cooking_time": 15,
 "ingredients": [
  {
   "name": "tagliolini all’uovo",
   "qt": 250.0,
   "um": "g"
  },
  {
   "name": "zucchine (grandi)",
   "qt": 2.0,
   "um": "n"
  },
  {
   "name": "gamberi rossi",
   "qt": 150.0,
   "um": "g"
  },
  {
   "name": "gamberi rosa",
   "qt": 100.0,
   "um": "g"
  },
  {
   "name": "gobetti (se disponibili)",
   "qt": 50.0,
   "um": "g"
  },
  {
   "name": "olio extravergine di oliva",
   "qt": 20.0,
   "um": "ml"
  },
  {
   "name": "sale fino",
   "qt": 4.0,
   "um": "g"
  },
  {
   "name": "pepe nero",
   "qt": 1.0,
   "um": "g"
  },
  {
   "name": "zeste di limone non trattato",
   "qt": 1.0,
   "um": "limone (zeste)"
  },
  {
   "name": "aglio",
   "qt": 1.0,
   "um": "spicchio"
  },
  {
   "name": "menta fresca (facoltativa)",
   "qt": 4.0,
   "um": "foglie"
  }
 ],
 "recipe_step": [
  "Taglia le zucchine a cubetti molto piccoli e regolari (una parte servirà per la crema, l’altra resterà a cubetti).",
  "Rosola le zucchine con 1 spicchio d’aglio e un filo d’olio finché diventano morbide; frulla circa metà con un goccino d’acqua calda e poco olio fino a ottenere una crema liscia.",
  "Pulisci i gamberi eliminando intestino e carapaci (conservali per una bisque). Tieni una parte da scottare appena e una parte da aggiungere cruda al servizio.",
  "Cuoci i tagliolini in abbondante acqua salata; scola al dente e manteca in padella con la crema di zucchine e i cubetti rimasti, regolando con poca acqua di cottura.",
  "A fuoco spento aggiungi una parte dei gamberi e mescola delicatamente per scottarli con il calore residuo.",
  "Impiatta, completa con i restanti gamberi crudi, zeste di limone fresche, pepe nero e, se gradisci, qualche fogliolina di menta."
 ],
 "description": "Tagliolini all’uovo con doppia consistenza di zucchine, gamberi misti e zeste di limone: un primo elegante, fresco e cremoso.",
 "diet": "mediterranea",
 "technique": "mantecatura in padella",
 "language": "Italiano",
 "chef_advise": "Taglia le zucchine a brunoise per una cottura uniforme e una mantecatura setosa. Cuoci i gamberi solo fuori dal fuoco: il calore residuo basta a portarli al punto, lasciandoli morbidi. Emulsiona in padella la crema di zucchine con poca acqua di cottura della pasta e olio per ottenere una salsa lucida. Zeste il limone all’ultimo per mantenerne il profumo. Conserva teste e carapaci dei gamberi per una futura bisque.",
 "tags": [
  "primo",
  "pasta",
  "tagliolini",
  "zucchine",
  "gamberi",
  "limone",
  "doppia consistenza",
  "mantecatura",
  "italiana",
  "elegante"
 ],
 "nutritional_info": [
  "Energia: ~610 kcal per porzione",
  "Carboidrati: ~63 g per porzione",
  "Proteine: ~40 g per porzione",
  "Grassi: ~15 g per porzione",
  "Fibre: ~5 g per porzione",
  "Sodio: variabile in base al sale aggiunto"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "Ma se ti dicessi che questo è uno dei piatti più buoni che abbia mai mangiato? Guardalo fino alla fine perché c'è una chicca. E vi andate a tagliare le zucchine, meglio se a cubettini. Filino d'olio, spicchio d'aglio e aggiungete le zucchine. E se lo avete anche qualche pomodorino. Oh, ma hai visto? Mi piace la ricetta, vero? Guardate che spettacolo. Bile state la pasta, dopo un minuto ve la scolate e terminate la cottura. E se poi prendete una parte delle zucchine, le frullate ed aggiungete alla fine quando mantecate, non ve lo dico proprio. Ma se ancora non mi segui, cosa aspetti a farlo? Aggiungete una parte dei gamberi, tocco di classe con una buccia di limone. Una poesia. Questo piatto ho fatto un figurone.",
 "ricetta_caption": "Hai mai provato una pasta cos?\nZucchine, gamberi e limone\nla pasta che non ti aspetti\n\nDoppia consistenza di zucchine, gamberi rossi, rosa e gobetti, un finale fresco con zeste di limone: pochi ingredienti, tanta classe.\nUn primo elegante, semplice e pronto per conquistare.\n Invia il reel a chi ama la pasta\n\n Ingredienti (per 2 persone)\n250 g di tagliolini alluovo\n\t2 zucchine grandi (una da frullare, una a cubetti)\n\t150 g gamberi rossi\n\t100 g gamberi rosa\n\t50 g gobetti (se disponibili)\n\tOlio extravergine doliva\n\tSale e pepe q.b.\n\tZeste di limone non trattato\n\n\nProcedimento\n1.\tTaglia le zucchine a cubetti piccoli, possibilmente tutte delle stesse dimensioni\n2.\tFalle rosolare con uno spicchio daglio in padella finch non diventano morbide una parte la frullate insieme a un boccino dacqua calda e un filo dolio.\n3.\tPulisci i gamberi dallintestino, il carapace la testa puoi conservarle per una futura biscque. Tieni una parte da cuocere brevemente e una parte da aggiungere cruda sul finale per un contrasto elegante.\n4.\tCuoci i tagliolini in acqua salata. Scolali al dente e manteca con la crema di zucchine e i cubetti croccanti.\n5.\tA fuoco spento, aggiungi i gamberi\n6.\tImpiatta e completa con i laltra parte dei gamberi crudi, zeste di limone fresche e, se ti piace, qualche fogliolina di menta.\n\n Salvalo per rifarlo a casa: ti sorprender.",
 "shortcode": "DJWQF4zM1jl"
}