{
 "title": "Fusilli con crema di datterini rossi e gialli, robiola e melanzane fritte",
 "category": [
  "primo"
 ],
 "preparation_time": 15,
 "cooking_time": 25,
 "ingredients": [
  {
   "name": "fusilli bucati corti",
   "qt": 250.0,
   "um": "g"
  },
  {
   "name": "pomodori datterini rossi e gialli",
   "qt": 400.0,
   "um": "g"
  },
  {
   "name": "robiola fresca",
   "qt": 1.0,
   "um": "pezzo"
  },
  {
   "name": "melanzana",
   "qt": 1.0,
   "um": "pezzo"
  },
  {
   "name": "basilico",
   "qt": 10.0,
   "um": "foglie"
  },
  {
   "name": "olio di semi per friggere",
   "qt": 500.0,
   "um": "ml"
  },
  {
   "name": "olio extravergine di oliva",
   "qt": 30.0,
   "um": "ml"
  },
  {
   "name": "sale fino",
   "qt": 6.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Tagliare a metà i datterini e cuocerli a fiamma vivace per 7-8 minuti in padella con uno spicchio d’aglio, un filo di olio extravergine e un pizzico di sale.",
  "Nel frattempo tagliare a cubetti la melanzana e friggerla in olio di semi caldo; scolare su carta assorbente.",
  "Frullare i datterini cotti con la robiola, il basilico e 1 cucchiaio di melanzane fritte; passare la crema al setaccio per renderla liscia e senza bucce.",
  "Cuocere i fusilli in acqua bollente salata; scolarli al dente e trasferirli in padella.",
  "Aggiungere la crema di datterini, unire altre melanzane fritte a pioggia e mantecare regolando la cremosità con poca acqua di cottura se necessario.",
  "Impiattare completando con cubetti di melanzana fritta e foglioline di basilico."
 ],
 "description": "Pasta corta con crema setosa di datterini rossi e gialli e robiola, arricchita da melanzane fritte croccanti e profumata al basilico.",
 "diet": "vegetarian",
 "technique": "frittura e mantecatura in padella",
 "language": "it",
 "chef_advise": "Friggi le melanzane in olio ben caldo (170-175°C) in pochi lotti per mantenerle croccanti e non unte; lasciale poi asciugare su carta assorbente e salale solo alla fine. Per una crema setosa, frulla i datterini ancora caldi con la robiola e setaccia: eliminerai bucce e semi. Mantieni un po’ d’acqua di cottura della pasta per regolare la cremosità in mantecatura; aggiungi la crema a fuoco dolce per non separare i latticini.",
 "tags": [
  "pasta",
  "fusilli",
  "primo",
  "vegetariano",
  "datterini",
  "melanzane",
  "robiola",
  "estivo",
  "cremoso"
 ],
 "nutritional_info": [
  "kcal per porzione ~760",
  "Carboidrati ~95 g",
  "Proteine ~21 g",
  "Grassi ~32 g",
  "Fibre ~8 g",
  "Sale ~2 g"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "",
 "ricetta_caption": "Salva la ricetta di:  \n\nFUSILLI CON CREMA DI DATTERINI ROSSI E GIALLI, ROBIOLA E MELANZANE FRITTE \n\nIngredienti per 2 persone\n\n250gr fusilli bucati corti\n400gr datterini rossi e gialli\n1 robiola\n1 melanzana\n10 foglie di basilico\nolio di semi per friggere q.b.\nolio e sale q.b.\n\nProcedimento:\n\nTagliamo a met i datterini e cuociamoli a fiamma vivace per 78 minuti in padella con uno spicchio daglio, olio e sale.\n\nNel frattempo tagliamo a cubetti una melanzana e friggiamo in olio di semi, mettendo poi da parte su carta assorbente.\n\nUna volta cotti i datterini, andiamo con un mixer a creare la cremina aggiungendo la robiola, il basilico e un cucchiaio di melanzane fritte in precedenza, dopodich la passiamo al setaccio per renderla pi liscia e priva di bucce.\n\nCaliamo la pasta in acqua salata bollente e scoliamola in padella, aggiungiamo la crema, altre melanzane a pioggia, amalgamiamo tutto ed impiattiamo con altri cubetti di melanzana fritta e foglioline di basilico.",
 "shortcode": "DKO4T-BtdN6"
}