{
 "title": "Carbonara di mare con crudo di tonno e scorza di limone",
 "category": [
  "primo"
 ],
 "preparation_time": 15,
 "cooking_time": 10,
 "ingredients": [
  {
   "name": "Tuorli d'uovo",
   "qt": 3.0,
   "um": "pz"
  },
  {
   "name": "Parmigiano Reggiano grattugiato",
   "qt": 40.0,
   "um": "g"
  },
  {
   "name": "Pepe nero macinato",
   "qt": 1.0,
   "um": "g"
  },
  {
   "name": "Spaghetti",
   "qt": 180.0,
   "um": "g"
  },
  {
   "name": "Tonno fresco per tartare",
   "qt": 160.0,
   "um": "g"
  },
  {
   "name": "Olio extravergine di oliva",
   "qt": 15.0,
   "um": "ml"
  },
  {
   "name": "Sale fino",
   "qt": 2.0,
   "um": "g"
  },
  {
   "name": "Limone non trattato (solo la scorza)",
   "qt": 1.0,
   "um": "pz"
  },
  {
   "name": "Whisky (facoltativo)",
   "qt": 5.0,
   "um": "ml"
  }
 ],
 "recipe_step": [
  "Prepara la crema: in una ciotola mescola i tuorli con il Parmigiano grattugiato e abbondante pepe nero macinato. Opzionale: unisci un cucchiaino di whisky per un leggero sentore affumicato.",
  "Cuoci gli spaghetti in abbondante acqua bollente salata fino a cottura al dente.",
  "Scola gli spaghetti e condisci fuori dal fuoco con la crema di tuorli, mantecando fino a ottenere una salsa lucida e avvolgente.",
  "Prepara la tartare: taglia il tonno a cubetti e condiscilo con olio extravergine, sale e pepe.",
  "Impiatta gli spaghetti, completa con la tartare di tonno e rifinisci con scorza di limone grattugiata al momento."
 ],
 "description": "Spaghetti mantecati con crema di tuorli, Parmigiano e pepe, completati con tartare di tonno condita e scorza di limone; opzionale un tocco di whisky per un lieve sentore affumicato.",
 "diet": "mediterranea",
 "technique": "mantecatura",
 "language": "italiano",
 "chef_advise": "Usa tonno abbattuto per il consumo a crudo. Manteca gli spaghetti fuori dal fuoco aggiungendo, se necessario, poca acqua di cottura per ottenere una crema fluida senza strapazzare i tuorli. Il Parmigiano è più delicato del Pecorino e si abbina meglio al tonno; grattugia la scorza di limone solo al momento per preservare i profumi.",
 "tags": [
  "carbonara di mare",
  "pasta",
  "tonno crudo",
  "limone",
  "senza panna"
 ],
 "nutritional_info": [
  "Per porzione ~650 kcal",
  "Proteine ~35 g",
  "Carboidrati ~70 g",
  "Grassi ~22 g"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "",
 "ricetta_caption": "La mia Carbonara di mare con crudo di tonno e scorza di limone.\nRICETTA:\nHo preparato la crema con i tuorli, il parmigiano grattugiato(pi delicato del pecorino da abbinare col tonno) e abbondante pepe nero macinato al momento.\nHo cotto gli spaghetti, condito fuori dal fuoco con la crema e completato il piatto con una tartare di tonno condita con olio, sale e pepe e finito con scorza di limone.\nSe vi piace, ho aggiunto un cucchiaino di whisky tornato alla crema per dare un leggero sentore affumicato.",
 "shortcode": "DNWQf0KsVFf"
}