{
 "title": "Potato Pavé",
 "category": [
  "contorno"
 ],
 "preparation_time": 35,
 "cooking_time": 95,
 "ingredients": [
  {
   "name": "patate a pasta gialla",
   "qt": 500.0,
   "um": "g"
  },
  {
   "name": "burro",
   "qt": 50.0,
   "um": "g"
  },
  {
   "name": "olio di semi alto oleico",
   "qt": 30.0,
   "um": "ml"
  },
  {
   "name": "aglio",
   "qt": 1.0,
   "um": "spicchio"
  },
  {
   "name": "timo fresco",
   "qt": 2.0,
   "um": "rametti"
  },
  {
   "name": "sale fino",
   "qt": 6.0,
   "um": "g"
  },
  {
   "name": "pepe nero macinato",
   "qt": 1.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Fodera uno stampo piccolo (es. plumcake) con carta da forno e imburra leggermente i bordi.",
  "Sbuccia e affetta le patate molto sottili (circa 2 mm) con una mandolina.",
  "Fondi il burro e condiscilo con sale, pepe, aglio finemente tritato e le foglioline di timo.",
  "Disponi le patate a strati ordinati nello stampo, spennellando ogni strato con il burro aromatizzato.",
  "Copri con carta da forno, appoggia un foglio di alluminio e pressa con un peso.",
  "Cuoci in forno statico a 165-170°C per circa 75-85 minuti, finché le patate sono completamente tenere.",
  "Rimuovi dal forno, riposiziona il peso e lascia raffreddare, poi trasferisci in frigorifero per almeno 4 ore (meglio tutta la notte) per compattare.",
  "Sforma il blocco, rifila i bordi e taglia in mattonelle o rettangoli regolari.",
  "Scalda l’olio in padella (eventualmente aggiungi un pezzetto di burro) e rosola i pezzi su tutti i lati 2-3 minuti per lato finché dorati e croccanti.",
  "Scola su carta, aggiusta di sale e servi subito ben caldi."
 ],
 "description": "Patate affettate sottili stratificate, pressate, cotte al forno e poi fritte per ottenere un contorno a mattonella dalla crosta estremamente croccante e interno fondente.",
 "diet": "vegetarian",
 "technique": "Cottura al forno seguita da frittura in padella (pressatura e doppia cottura)",
 "language": "Italiano",
 "chef_advise": "Per un taglio netto e porzioni perfette, raffredda il blocco sotto peso in frigorifero per una notte. Usa patate a pasta gialla ricche di amido e burro chiarificato per una doratura uniforme. Friggi i pezzi solo quando sono ben freddi per massima croccantezza.",
 "tags": [
  "patate",
  "pavé",
  "croccante",
  "forno",
  "frittura",
  "contorno"
 ],
 "nutritional_info": [],
 "cuisine_type": "francese",
 "ricetta_audio": "Tutti insieme alziamo.",
 "ricetta_caption": "Potato Pave  Get the Recipe on .\n\nFind the link in the bio.\n\nThe quest for the ultimate way to prepare a potato seems never-ending. Fortunately, chefs continue to innovate, always striving to outdo their predecessors in the pursuit of potato perfection. Weve witnessed countless techniques aimed at elevating this humble ingredient.\n\nChef  introduces us to his Potato Pav, a dish that involves layering thinly sliced potatoes, pressing them together, and baking them before frying to achieve a beautifully crispy masterpiece.",
 "shortcode": "DCcQoAAtvzk"
}