{
 "title": "Non la solita pasta fredda",
 "category": [
  "primo"
 ],
 "preparation_time": 15,
 "cooking_time": 12,
 "ingredients": [
  {
   "name": "garganelli",
   "qt": 250.0,
   "um": "g"
  },
  {
   "name": "olive taggiasche",
   "qt": 40.0,
   "um": "g"
  },
  {
   "name": "pomodori secchi",
   "qt": 30.0,
   "um": "g"
  },
  {
   "name": "foglie di basilico fresco",
   "qt": 50.0,
   "um": "g"
  },
  {
   "name": "pinoli",
   "qt": 50.0,
   "um": "g"
  },
  {
   "name": "formaggio caprino fresco e morbido",
   "qt": 120.0,
   "um": "g"
  },
  {
   "name": "parmigiano reggiano grattugiato",
   "qt": 50.0,
   "um": "g"
  },
  {
   "name": "sale fino",
   "qt": 5.0,
   "um": "g"
  },
  {
   "name": "olio extravergine di oliva",
   "qt": 70.0,
   "um": "g"
  },
  {
   "name": "aglio (opzionale)",
   "qt": 2.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Lava le foglie di basilico e asciugale con carta assorbente.",
  "In un tegame, tosta i pinoli a fuoco medio finché sono leggermente dorati.",
  "In un mixer, unisci basilico, pinoli, formaggio caprino, Parmigiano Reggiano, sale e aglio (se utilizzato) e frulla fino a ottenere un composto omogeneo.",
  "Aggiungi l’olio extravergine di oliva a filo e frulla brevemente fino a raggiungere la consistenza desiderata.",
  "Assaggia il pesto e regola di sale e acidità secondo il tuo gusto.",
  "Cuoci i garganelli e scolali al dente. Condiscili con un cucchiaio di olio extravergine e falli intiepidire. Quando saranno freddi, aggiungi il pesto di basilico, i pomodori secchi e le olive taggiasche, quindi mescola e servi."
 ],
 "description": "Pasta fredda ai garganelli con pesto di basilico e caprino, completata da olive taggiasche e pomodori secchi.",
 "diet": "mediterranea",
 "technique": "bollitura e frullatura a freddo",
 "language": "Italiano",
 "chef_advise": "Per un pesto più verde e profumato, raffredda bene le foglie di basilico e i pinoli prima di frullarli. Procedi a impulsi e tieni il mixer al minimo per non scaldare il pesto. Aggiungi l’olio a filo fino a ottenere una consistenza cremosa; se necessario, allenta con 1-2 cucchiai di acqua di cottura fredda. Non risciacquare la pasta sotto l’acqua: condiscila con poco olio e mescola per raffreddarla senza impaccarla. Conserva il pesto coperto d’olio in frigo fino a 2 giorni.",
 "tags": [
  "pasta fredda",
  "pesto",
  "estiva",
  "veloce",
  "caprino",
  "olive taggiasche",
  "pomodori secchi"
 ],
 "nutritional_info": [
  "Contiene glutine (pasta)",
  "Contiene latticini (caprino, Parmigiano Reggiano)",
  "Contiene frutta a guscio (pinoli)",
  "Non adatto a vegani",
  "Fonte di grassi monoinsaturi dall’olio extravergine"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "",
 "ricetta_caption": "NON LA SOLITA PASTA FREDDA\n\nIngredienti:\n-250 gr di garganelli\n-Olive taggiasche\n-Pomodori Secchi\n\nPer il pesto\n- 50g di foglie di basilico fresco\n- 50g di pinoli\n- 120g di formaggio caprino fresco e morbido\n- 50g di parmigiano reggiano grattugiato\n- 5g di sale\n- 60-80g di olio extravergine d'oliva\n- 2-3g di aglio (opzionale)\n\nPreparazione:\n\n1.Lava le foglie di basilico e asciugale con carta assorbente.\n2.In un tegame, tosta i pinoli a fuoco medio fino a quando non sono leggermente dorati.\n3.In un mixer, combina basilico, pinoli, formaggio caprino, parmigiano reggiano, sale e aglio (se utilizzato). Mescola fino a ottenere un composto omogeneo.\n- Aggiungi l'olio extravergine d'oliva e mescola fino a ottenere la consistenza desiderata.\n4.Assaggia il pesto e regola il sale e l'acidit secondo il tuo gusto.\n5.Cuoci la pasta e scolala al dente. Lasciala intiepidire mescolandola con un cucchiaio di olio evo. Quando sar fredda aggiungi pesto di basilico,pomodori secchi ed olive taggiasche.",
 "shortcode": "DLmhrDEIXMY"
}