{
 "title": "Fusilli con crema di datterini rossi e gialli, burrata e melanzane",
 "category": [
  "primo"
 ],
 "preparation_time": 15,
 "cooking_time": 22,
 "ingredients": [
  {
   "name": "fusilli",
   "qt": 400.0,
   "um": "g"
  },
  {
   "name": "pomodori datterini rossi",
   "qt": 300.0,
   "um": "g"
  },
  {
   "name": "pomodori datterini gialli",
   "qt": 300.0,
   "um": "g"
  },
  {
   "name": "aglio",
   "qt": 1.0,
   "um": "spicchio"
  },
  {
   "name": "ricotta",
   "qt": 1.0,
   "um": "cucchiaio"
  },
  {
   "name": "melanzana",
   "qt": 1.0,
   "um": "pz"
  },
  {
   "name": "burrata",
   "qt": 1.0,
   "um": "pz"
  },
  {
   "name": "Grana Padano grattugiato",
   "qt": 2.0,
   "um": "cucchiai"
  },
  {
   "name": "pangrattato",
   "qt": 2.0,
   "um": "cucchiai"
  },
  {
   "name": "basilico",
   "qt": 10.0,
   "um": "foglie"
  },
  {
   "name": "olio extravergine di oliva",
   "qt": 4.0,
   "um": "cucchiai"
  },
  {
   "name": "sale fino",
   "qt": 6.0,
   "um": "g"
  },
  {
   "name": "pepe nero",
   "qt": 1.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Lava i datterini, tagliali a metà e mettili in padella con lo spicchio d’aglio intero, qualche foglia di basilico e un filo d’olio. Sala, pepa e cuoci per circa 10 minuti.",
  "Taglia la melanzana a cubetti, condiscila con 1 cucchiaio di olio e il pangrattato, mescola bene. Cuoci in friggitrice ad aria (o forno) a 180°C per circa 12 minuti. Sala e tieni al caldo.",
  "Trasferisci i pomodorini cotti nel mixer, aggiungi la ricotta e frulla fino a ottenere una crema liscia.",
  "Lessa i fusilli in abbondante acqua salata. Scola al dente in padella, aggiungi la crema di datterini e il Grana Padano; manteca unendo poca acqua di cottura se necessario.",
  "Impiatta completando con le melanzane croccanti e qualche straccetto di burrata. Decora con foglie di basilico fresco."
 ],
 "description": "Fusilli con crema di datterini rossi e gialli, mantecati con Grana Padano, completati con melanzane croccanti e burrata fresca.",
 "diet": "vegetarian",
 "technique": "mantecatura in padella",
 "language": "Italiano",
 "chef_advise": "- Se i datterini risultano aciduli, aggiungi un pizzico di zucchero durante la cottura.\n- Per una crema più setosa, frulla e poi passa al setaccio.\n- Scola bene la burrata e aggiungila a crudo solo all’impiattamento per evitare di annacquare il condimento.\n- In assenza di friggitrice ad aria, cuoci le melanzane in forno statico a 200°C per 18-20 minuti, girandole a metà cottura.",
 "tags": [
  "pasta",
  "datterini",
  "burrata",
  "melanzane",
  "friggitrice ad aria",
  "veloce",
  "estivo",
  "primo piatto",
  "mantecatura"
 ],
 "nutritional_info": [
  "Porzione: 1/4 ricetta",
  "Calorie ~ 700-750 kcal",
  "Carboidrati ~ 90 g",
  "Proteine ~ 25 g",
  "Grassi ~ 28-32 g",
  "Fibre ~ 8-10 g",
  "Sale ~ 1-1,5 g (variabile)"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "",
 "ricetta_caption": "Fusilli con crema di datterini rossi e gialli burrata e melanzane \n\nUn primo piatto estivo  molto veloce.\n\nsalva la ricetta \n\nIngredienti:\n\n400 g fusilli\n300 g datterini rossi \n300 g datterini gialli\n1 spicchio d' aglio \n1 cucchiaio di ricotta \n1 melanzana \n1 burrata\n2 cucchiai grana padano grattugiato \n2 cucchiai pangrattato \n10  foglie basilico \nQ.b. olio extravergine d'oliva q.b.  sale e pepe \n\nProcedimento:\n\nDopo aver lavato i pomodori, tagliateli  a met e metteteli  in una padella con lo spicchio d'aglio intero, qualche foglia di basilico e un po' di olio extravergine d'oliva. Salare e pepare e cuocere per circa 10 minuti.\n\nNel frattempo prendete la melanzana, tagliatela  a cubetti e mettetela  in una ciotola con un cucchiaio di olio e il pangrattato e mischiare bene.\nMettetela ora in friggitrice ad aria ( o in forno) a 180 gradi per circa 12 minuti. Salate e tenetela al caldo.\n\n Prendete ora i pomodorini, metteteli in un mixer,  aggiungete la ricotta e frullate fino a creare una crema.\n\nIn una pentola con abbondante acqua salata, lessare i fusilli e una volta cotti scolateli in una padella, aggiungete  la crema di datterini, il grana grattugiato e mantecate unendo un po' di acqua di cottura della pasta.\n\n Impiattate aggiungendo ad ogni piatto le melanzane croccanti e un po' di burrata.\nDecorate con foglie di basilico fresco.\n\n.\n.\n.",
 "shortcode": "DKpCklTtjy_"
}