{
 "title": "Fregula alla crema di scampi senza panna con stracciatella e olio al basilico",
 "category": [
  "primo"
 ],
 "preparation_time": 30,
 "cooking_time": 45,
 "ingredients": [
  {
   "name": "fregula",
   "qt": 500.0,
   "um": "g"
  },
  {
   "name": "scampi",
   "qt": 600.0,
   "um": "g"
  },
  {
   "name": "sedano",
   "qt": 1.0,
   "um": "costa"
  },
  {
   "name": "carota",
   "qt": 1.0,
   "um": "pz"
  },
  {
   "name": "cipolla",
   "qt": 1.0,
   "um": "pz"
  },
  {
   "name": "grani di pepe (interi)",
   "qt": 1.0,
   "um": "cucchiaino"
  },
  {
   "name": "prezzemolo",
   "qt": 1.0,
   "um": "ciuffo"
  },
  {
   "name": "Marsala (o altro liquore)",
   "qt": 80.0,
   "um": "ml"
  },
  {
   "name": "concentrato di pomodoro",
   "qt": 1.0,
   "um": "cucchiaio"
  },
  {
   "name": "ghiaccio",
   "qt": 600.0,
   "um": "g"
  },
  {
   "name": "alici sott’olio",
   "qt": 4.0,
   "um": "pz"
  },
  {
   "name": "basilico",
   "qt": 1.0,
   "um": "mazzo"
  },
  {
   "name": "stracciatella",
   "qt": 150.0,
   "um": "g"
  },
  {
   "name": "olio extravergine di oliva",
   "qt": 80.0,
   "um": "ml"
  },
  {
   "name": "sale fino",
   "qt": 12.0,
   "um": "g"
  },
  {
   "name": "pepe nero macinato",
   "qt": 1.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Pulisci gli scampi: rimuovi gli occhi, incidi il dorso e togli il budello interno. Separa teste e carapaci dalla polpa.",
  "Prepara la bisque: in casseruola rosola con olio teste e carapaci insieme a sedano, carota, cipolla, prezzemolo e grani di pepe.",
  "Sfuma con il Marsala; quando l’alcol è evaporato aggiungi il concentrato di pomodoro, poi copri con ghiaccio e un po’ d’acqua fredda fino a circa 2 cm sopra gli ingredienti.",
  "Fai sobbollire dolcemente, quindi frulla senza esagerare e setaccia premendo bene sulle teste per estrarre tutti i succhi.",
  "Frulla molto brevemente la polpa degli scampi con poca bisque e uniscila alla bisque per dare cremosità (puoi lasciare qualche pezzetto intero).",
  "Olio al basilico espresso: frulla il basilico con una parte dell’olio extravergine fino a ottenere un olio verde liscio.",
  "In padella metti un filo d’olio e le alici; falle sciogliere, aggiungi la fregula e tostala 1 minuto.",
  "Porta a cottura la fregula aggiungendo la bisque poco per volta, facendola assorbire come un risotto. Se finisce la bisque, prosegui con acqua bollente.",
  "Regola di sale e pepe. Fuori dal fuoco impiatta con cucchiaiate di stracciatella e completa con l’olio al basilico. Servi subito."
 ],
 "description": "Fregula risottata alla crema di scampi senza panna, mantecata con stracciatella e profumata con olio al basilico, dalla texture cremosa e saporita.",
 "diet": "mediterranea",
 "technique": "risottatura in padella",
 "language": "Italiano",
 "chef_advise": "Non frullare eccessivamente i carapaci: si rischia la “sabbiolina” degli scampi. Usa il ghiaccio per lo shock termico e un’estrazione più pulita. Porta la fregula a cottura aggiungendo la bisque poco per volta come un risotto; completa fuori fuoco con stracciatella e olio al basilico per una cremosità perfetta.",
 "tags": [
  "primo",
  "fregula",
  "scampi",
  "bisque",
  "olio al basilico",
  "stracciatella",
  "cucina sarda",
  "risottatura",
  "senza panna",
  "mare"
 ],
 "nutritional_info": [
  "Per porzione (~1/6): ~600 kcal",
  "Carboidrati ~70 g",
  "Proteine ~30 g",
  "Grassi ~20 g",
  "Allergeni: crostacei, pesce, glutine, latte",
  "Senza panna"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "Una fregola alla crema di scampi senza panna ma con la stracciatella. Tolgo gli occhi, schiaccio al centro, apri e togli il budello interno. Sedano, carota e cipolla tagliati così grossolanamente e giù insieme a dei grani di pepe e gambi di prezzemolo. Olio e faccio rosolare. Sfumo col marsala. Quando è sfumato concentrato di pomodoro, acqua e ghiaccio a coprire. Il ghiaccio che è uno shock termico e escono tutti i sapori fuori. Basilico, olio e frulla tutto! Ed ecco l'olio al basilico molto espresso. E poi direttamente vado a frullare la bisca. Cosa importante non va frullata troppo perché altrimenti con gli scampi si crea la sabbiolina fastidiosa. E la vado a setacciare schiacciando bene le teste. Prendo gli scampi e li vado a frullare leggermente. Metto qualche alicetta alla base della padella e un pochino di bisque. Goccio d'acquegna e le vado a cuocere facendo assorbire piano piano la bisque e unendola quando quella messa precedentemente viene assorbita. Altra bisque. È super cremosa. Olio al basilico. Semplicità complessa.",
 "ricetta_caption": "Una fregula alla crema di scampi senza panna cremosa e golosa\n\nIngredienti per 4/6 persone:\n500g di fregula \n600g di scampi \n1 costa di sedano \n1 carota \n1 cipolla \nPepi interi \n1 ciuffo di prezzemolo \nMezzo bicchiere di Marsala o un altro liquore a piacere \n1 cucchiaio di concentrato di pomodoro \nGhiaccio \n4 alici sottolio \n1 mazzo di basilico\n150g di stracciatella \nOlio \nSale \nPepe \n\nProcedimento:\nPulisci gli scampi, togli  gli occhi e il budello interno. In una casseruola metti le teste e i carapaci, sedano, carota, cipolla, prezzemolo e pepe insieme a olio e rosola. Sfuma con il liquore e poi unisci concentrato di pomodoro. Metti ghiaccio fino ad arrivare a circa 2 cm sopra gli ingredienti, aiutati anche con acqua fredda. Fai sobbollire poi frulla e setaccia tutto. A questa bisque unisci gli scampi e frulla leggermente. Per lolio espresso al basilico frulla il basilico con olio. In una padella metti le alici.la fregula e una parte della bisque e portala avanti fino a cottura. Se la bisque finisce continua con acqua bollente. Aggiusta di sale e pepe. Impiatta con la stracciatella e lolio al basilico. \n\nSemplicit Complessa",
 "shortcode": "DK_3wDBIFnM"
}