{
 "title": "Spaghetti ricotta, alici e fiori di zucca",
 "category": [
  "primo"
 ],
 "preparation_time": 10,
 "cooking_time": 10,
 "ingredients": [
  {
   "name": "spaghetti",
   "qt": 200.0,
   "um": "g"
  },
  {
   "name": "fiori di zucca",
   "qt": 8.0,
   "um": "pezzi"
  },
  {
   "name": "ricotta",
   "qt": 4.0,
   "um": "cucchiai"
  },
  {
   "name": "alici",
   "qt": 4.0,
   "um": "filetti"
  },
  {
   "name": "prezzemolo",
   "qt": 5.0,
   "um": "g"
  },
  {
   "name": "scorza di limone",
   "qt": 1.0,
   "um": "pezzo"
  },
  {
   "name": "olio extravergine di oliva",
   "qt": 20.0,
   "um": "ml"
  },
  {
   "name": "sale",
   "qt": 10.0,
   "um": "g"
  },
  {
   "name": "pepe nero",
   "qt": 1.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Pulite i fiori di zucca, eliminate il pistillo e tagliateli a listarelle.",
  "Tritate finemente al coltello prezzemolo e alici. In una ciotola versate la ricotta, aggiungete il trito, l’olio extravergine, la scorza di limone, una macinata di pepe e un goccio di acqua calda; sbattete con una frusta fino a ottenere una crema liscia.",
  "Cuocete gli spaghetti in abbondante acqua leggermente salata. Scolateli al dente e trasferiteli direttamente nella ciotola con la crema.",
  "Aggiungete i fiori di zucca e mantecate energicamente, regolando la cremosità con poca acqua calda. Servite con altra scorza di limone e pepe nero."
 ],
 "description": "Spaghetti mantecati in crema di ricotta, alici e fiori di zucca, profumati con scorza di limone e pepe nero.",
 "diet": "mediterranea",
 "technique": "mantecatura con acqua di cottura",
 "language": "Italiano",
 "chef_advise": "Rimuovi sempre il pistillo dai fiori di zucca per evitare note amare. Sbatti la ricotta con un goccio di acqua calda (meglio acqua di cottura ricca di amido) per una crema setosa; aggiungi l’olio a filo. Sala con moderazione: le alici sono sapide. Zesta solo la parte gialla del limone per evitare l’amaro. Manteca rapidamente fuori dal fuoco per non stracciare la ricotta.",
 "tags": [
  "pasta",
  "spaghetti",
  "ricotta",
  "alici",
  "fiori di zucca",
  "cremoso",
  "veloce",
  "estivo"
 ],
 "nutritional_info": [
  "Calorie per porzione: ~540-560 kcal",
  "Carboidrati: ~70-75 g",
  "Proteine: ~20-24 g",
  "Grassi: ~18-22 g",
  "Fibre: ~4-5 g",
  "Sodio: medio-alto (presenza di alici e sale)"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "Zero idee per cena? Prova questa. Tagliate i fiori di zucca, poi fate un trito di alici e prezzemolo, versatelo nella ricotta con olio, scorza di limone, pepe e un goccio d'acqua calda. Sbattete bene il tutto, poi versate gli spaghetti direttamente nella crema, aggiungete i fiori di zucca e mantecate fino a quando non saranno ultra cremosi. Servite con scorza di limone, pepe nero e anche stavolta vi ho salvato la cena, eh? Che spettacolo!",
 "ricetta_caption": "Salva la ricetta di:  \n\nSPAGHETTI RICOTTA, ALICI E FIORI DI ZUCCA\n\n-200 g Spaghetti\n-8 Fiori di Zucca\n-4 cucchiai di Ricotta\n-4 filetti di Alici\n-Prezzemolo\n-Scorza di Limone\n-Olio Evo\n-Sale\n-Pepe Nero\n\nTagliate i fiori di zucca a listarelle dopo averli puliti e privati del pistillo.\n\nTritate finemente al coltello, prezzemolo e alici; in una coppa versate la ricotta, aggiungete il trito, la scorza di limone, pepe e acqua calda e sbattete il tutto con una frusta per ottenere un composto liscio.\n\nTuffate gli spaghetti in abbondante acqua leggermente salata e quando saranno cotti, versateli nella coppa.\n\nAggiungete i fiori di zucca e mantecate con una pinza per rendere il tutto ultra cremoso, aiutandovi con acqua calda. Servite con scorza di limone e pepe nero.",
 "shortcode": "DNiJCjyN5nW"
}