{
 "title": "Linguine cremose alle cozze, zafferano e zucchine",
 "category": [
  "primo"
 ],
 "preparation_time": 25,
 "cooking_time": 15,
 "ingredients": [
  {
   "name": "Cipolla di Tropea",
   "qt": 60.0,
   "um": "g"
  },
  {
   "name": "Olio extravergine di oliva",
   "qt": 20.0,
   "um": "ml"
  },
  {
   "name": "Zucchine",
   "qt": 200.0,
   "um": "g"
  },
  {
   "name": "Aglio",
   "qt": 2.0,
   "um": "spicchi"
  },
  {
   "name": "Vino bianco secco",
   "qt": 60.0,
   "um": "ml"
  },
  {
   "name": "Cozze (con guscio)",
   "qt": 800.0,
   "um": "g"
  },
  {
   "name": "Zafferano in pistilli",
   "qt": 0.1,
   "um": "g"
  },
  {
   "name": "Sale fino",
   "qt": 4.0,
   "um": "g"
  },
  {
   "name": "Linguine",
   "qt": 180.0,
   "um": "g"
  },
  {
   "name": "Lardo",
   "qt": 30.0,
   "um": "g"
  },
  {
   "name": "Prezzemolo",
   "qt": 5.0,
   "um": "g"
  },
  {
   "name": "Pepe nero",
   "qt": 0.5,
   "um": "g"
  },
  {
   "name": "Acqua di cottura della pasta (da tenere da parte)",
   "qt": 150.0,
   "um": "ml"
  }
 ],
 "recipe_step": [
  "Pulire le cozze: eliminare il bisso, scartare quelle rotte o aperte e sciacquare bene.",
  "In una padella larga, soffriggere la cipolla di Tropea tritata con l’olio; unire le zucchine a dadini e rosolare 4-5 minuti con un pizzico di sale.",
  "In un tegame a parte, insaporire 1 spicchio d’aglio, aggiungere le cozze, sfumare con il vino bianco, coprire e farle aprire a fiamma viva (2-3 minuti).",
  "Sgusciare le cozze e filtrare finemente il loro fondo di cottura.",
  "Sciogliere i pistilli di zafferano nel fondo caldo filtrato e incorporarlo alla padella con le zucchine; lasciare ridurre 1-2 minuti per ottenere una base cremosa.",
  "Portare a ebollizione l’acqua, salarla e calare le linguine.",
  "Tritare finemente il lardo con l’altro spicchio d’aglio e il prezzemolo per ottenere un battuto.",
  "Scolare le linguine molto al dente e trasferirle nella padella con la base di zucchine e zafferano, aggiungendo poca acqua di cottura per emulsionare fino a crema.",
  "Fuori dal fuoco, mantecare rapidamente con il battuto di lardo; regolare di sale e pepe.",
  "Aggiungere le cozze per ultime, solo per riportarle a temperatura senza cuocerle oltre.",
  "Impiattare con le pinze e completare con tutto il sughetto."
 ],
 "description": "Linguine cremose con cozze, zucchine e zafferano, mantecate con un battuto di lardo, aglio e prezzemolo e completate con il fondo filtrato delle cozze.",
 "diet": "mediterranea",
 "technique": "mantecatura in padella",
 "language": "Italiano",
 "chef_advise": "Non eccedere con il sale: il fondo delle cozze è già sapido. Sciogli i pistilli di zafferano nel liquido caldo delle cozze per estrarne al meglio colore e aroma. Manteca il battuto di lardo fuori dal fuoco per ottenere cremosità senza separazioni. Aggiungi le cozze solo all’ultimo per non indurirle. Per una versione più leggera, ometti il lardo e usa solo olio e acqua di cottura.",
 "tags": [
  "pasta",
  "linguine",
  "cozze",
  "zafferano",
  "zucchine",
  "mare",
  "estiva",
  "cremosa",
  "primo piatto"
 ],
 "nutritional_info": [
  "Per porzione (~1/2 ricetta): 720 kcal",
  "Carboidrati: 85 g",
  "Proteine: 35 g",
  "Grassi: 28 g",
  "Fibre: 6 g",
  "Sale: ~2 g"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "Riuscirò ad ingrassare le linguine alle cozze? Se un po' ti conosco metto l'accappatoio. Cipolla di tropea? Whatta! Te ne faccio soffriggere un pinolo di olio. Zucchine detox? Senso di leggerezza. Ma quanta verdura stai mettendo? Devo rimettermi in forma. Le pulisco, spicchio d'aglio, sfumacina di vino e porto a cottura. Super filtrato. E ci metto qualche pistillo di zafferano. Vedrai che colore invitante. Una salatina e giù la linguina. Lo so, è una rottura, ma vanno sgusciate. Scola la bella al dente. Pasta lovers, è arrivato il momento. Super cremosa. Giù le cozze, ma attenzione, rigore al novantesimo. Sento una voce. Lardo! Ne taglio una bistecca, un bel battuto con aglio e prezzemolo. Se lo mantechi in fretta la nutrizionista non se ne accorge. Impiattamento romantico con le pinze. E tutto il sughetto. Whatta! Si sente un profumo devastante. Ed è arrivato il momento dell'assaggio. Onda dietetica per una cozza straordinaria!",
 "ricetta_caption": "Ciao ragaaa\nLinguine cremose alle cozze, zafferano e zucchine!\nOvviamente ci sar la sorpresa finale a tutto gusto\nUna ricetta perfetta per la prova costume, nel senso che puoi andare al mare o di notte o con laccappatoio\nBuona giornata amici\n.",
 "shortcode": "DJlnjsNsYum"
}