{
 "title": "Capesante croccanti con barbabietole, panna acida alla cipolla e zucca alla salamandra",
 "category": [
  "antipasto"
 ],
 "preparation_time": 15,
 "cooking_time": 12,
 "ingredients": [
  {
   "name": "Capesante grandi",
   "qt": 6.0,
   "um": "pezzi"
  },
  {
   "name": "Barbabietola cotta (al vapore o al forno)",
   "qt": 150.0,
   "um": "g"
  },
  {
   "name": "Panna acida",
   "qt": 100.0,
   "um": "g"
  },
  {
   "name": "Cipolla bianca, tritata finemente",
   "qt": 40.0,
   "um": "g"
  },
  {
   "name": "Zucca (Delica o Butternut), a fette sottili",
   "qt": 200.0,
   "um": "g"
  },
  {
   "name": "Olio extravergine di oliva",
   "qt": 30.0,
   "um": "ml"
  },
  {
   "name": "Burro",
   "qt": 20.0,
   "um": "g"
  },
  {
   "name": "Sale fino",
   "qt": 4.0,
   "um": "g"
  },
  {
   "name": "Pepe nero macinato",
   "qt": 1.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Prepara la panna acida alla cipolla: stufa la cipolla in 10 ml di olio con un pizzico di sale a fuoco dolce per 5-6 minuti senza farla colorire. Fai raffreddare, poi mescola con la panna acida; regola di sale e pepe e tieni in frigorifero.",
  "Condisci la zucca con 10 ml di olio, sale e un pizzico di pepe. Scalda una piastra o padella e ammorbidisci le fette 1 minuto per lato; tienile pronte per la salamandra.",
  "Taglia la barbabietola a cubetti, condisci con 5 ml di olio, sale e un pizzico di pepe; scaldala brevemente in padella o al vapore per 2 minuti.",
  "Asciuga bene le capesante e salale leggermente. Scalda una padella con 5 ml di olio e il burro; scotta le capesante 1,5-2 minuti per lato fino a crosta dorata. Pepe alla fine.",
  "Passa le fette di zucca sotto la salamandra (o grill del forno) per 10-20 secondi, giusto per lucidarle e caramellarle leggermente.",
  "Impiatta: disponi una striscia di panna acida alla cipolla, aggiungi barbabietole e zucca, poi le capesante croccanti. Servi subito."
 ],
 "description": "Capesante scottate e croccanti servite con barbabietole, panna acida alla cipolla e fettine di zucca finite rapidamente sotto la salamandra per una nota dolce e caramellata.",
 "diet": "mediterranea",
 "technique": "Scottatura in padella e gratinatura alla salamandra",
 "language": "Italiano",
 "chef_advise": "Asciuga molto bene le capesante con carta da cucina e scaldale in una padella ben calda senza affollarla: così otterrai una crosta uniforme e croccante. Se non hai la salamandra, usa il grill del forno alla massima potenza per pochi secondi, tenendo la zucca molto vicina alla resistenza.",
 "tags": [
  "capesante",
  "barbabietola",
  "zucca",
  "antipasto",
  "moderna",
  "senza_glutine",
  "veloce"
 ],
 "nutritional_info": [
  "Energia per porzione ~310 kcal",
  "Proteine ~26 g",
  "Carboidrati ~22 g",
  "Grassi ~16 g",
  "Naturalmente senza glutine",
  "Allergeni: latte, molluschi"
 ],
 "cuisine_type": "moderna",
 "ricetta_audio": "There he goes.",
 "ricetta_caption": "30 s of scallops heaven !!!\nCrispy scallops , beets and onion sour cream, pumpkin just few seconds under the salamander\n\nMAKE SURE YOU WATCH SECOND 26 for the spoon magic !!! \nMouthful of flavor, taste and textures!!!!\n\n                              \nThanks .ceramics for the beautiful plate",
 "shortcode": "DBeAOFMIA79"
}