{
 "title": "Mezze maniche cremose ai fiori di zucca",
 "category": [
  "primo"
 ],
 "preparation_time": 15,
 "cooking_time": 12,
 "ingredients": [
  {
   "name": "Mezze maniche",
   "qt": 250.0,
   "um": "g"
  },
  {
   "name": "Fiori di zucca freschi",
   "qt": 200.0,
   "um": "g"
  },
  {
   "name": "Scalogno (o cipolla dorata)",
   "qt": 1.0,
   "um": "pezzo"
  },
  {
   "name": "Ricotta (alternativa)",
   "qt": 100.0,
   "um": "g"
  },
  {
   "name": "Panna da cucina (alternativa)",
   "qt": 100.0,
   "um": "ml"
  },
  {
   "name": "Parmigiano Reggiano grattugiato",
   "qt": 40.0,
   "um": "g"
  },
  {
   "name": "Olio extravergine d'oliva",
   "qt": 3.0,
   "um": "cucchiai"
  },
  {
   "name": "Sale",
   "qt": 2.0,
   "um": "g"
  },
  {
   "name": "Pepe nero",
   "qt": 0.5,
   "um": "g"
  },
  {
   "name": "Filetti di acciuga (facoltativo)",
   "qt": 2.0,
   "um": "filetti"
  },
  {
   "name": "Scorza di limone (facoltativa)",
   "qt": 0.5,
   "um": "limone"
  }
 ],
 "recipe_step": [
  "1) Pulizia dei fiori di zucca: elimina pistillo e gambo, sciacqua rapidamente sotto acqua fredda, asciuga con carta e taglia a strisce sottili.",
  "2) Preparazione del soffritto: in una padella larga scalda l’olio e fai appassire lo scalogno tritato finemente. Se gradito, aggiungi 1-2 filetti di acciuga e lasciali sciogliere per insaporire.",
  "3) Cottura dei fiori: unisci i fiori di zucca e cuoci 2-3 minuti, senza prolungare troppo la cottura per mantenerne colore e consistenza.",
  "4) Crema: a fuoco basso incorpora la ricotta (oppure la panna) mescolando fino a una crema liscia; aggiungi il parmigiano e regola la densità con un mestolino di acqua di cottura.",
  "5) Pasta: lessa le mezze maniche in abbondante acqua salata, scola al dente conservando acqua di cottura.",
  "6) Mantecatura: trasferisci la pasta nella padella con la crema di fiori di zucca, manteca aggiungendo poca acqua di cottura se serve; aggiusta di sale e pepe e, a piacere, completa con scorza di limone grattugiata."
 ],
 "description": "Pasta corta mantecata in padella con una crema delicata di ricotta o panna, fiori di zucca appena saltati e parmigiano, resa profumata da pepe e, a piacere, scorza di limone.",
 "diet": "vegetarian",
 "technique": "mantecatura in padella",
 "language": "it",
 "chef_advise": "- Non lavare a lungo i fiori: un getto rapido d’acqua fredda e asciugatura delicata per non sfibrarli. - Se usi la ricotta, setacciala o lavorala con poca acqua di cottura per una crema setosa. - Le acciughe sono opzionali: scioglile bene nel soffritto e dosa il sale di conseguenza. - Aggiungi la scorza di limone solo a fuoco spento per preservarne i profumi. - Mantieni i fiori leggermente croccanti: 2-3 minuti sono sufficienti.",
 "tags": [
  "pasta",
  "fiori di zucca",
  "cremoso",
  "veloce",
  "estate",
  "ricotta",
  "panna",
  "senza carne",
  "facoltativo acciughe",
  "parmigiano"
 ],
 "nutritional_info": [],
 "cuisine_type": "italiana",
 "ricetta_audio": "",
 "ricetta_caption": "Salva subito questa ricetta o rimarrai a guardare i fiori di zucca appassire nel frigo! \n\n-MEZZE MANICHE CREMOSE AI FIORI DI ZUCCA\n\nIngredienti (per 2-3 persone)\n\t\t250 g di mezzemaniche\n\t\t200 g di fiori di zucca freschi\n\t\t1 scalogno o  cipolla dorata\n\t\t100 g di ricotta o 100 ml di panna da cucina\n\t\t40 g di parmigiano grattugiato\n\t\t3 cucchiai di olio extravergine doliva\n\t\tSale e pepe q.b.\n\t\t(Facoltativo) qualche filetto di acciuga o una grattugiata di limone\n\n Procedimento\n\t1.\tPulizia dei fiori di zucca\n\t\tElimina il pistillo interno e il gambo.\n\t\tSciacquali delicatamente sotto acqua fredda e tamponali con carta assorbente.\n\t\tTagliali a strisce sottili.\n\t2.\tPreparazione del soffritto\n\t\tIn una padella larga, fai soffriggere lo scalogno tritato finemente con lolio doliva.\n\t\tSe gradisci, aggiungi un paio di acciughe: si scioglieranno e daranno sapidit.\n\t3.\tCottura dei fiori di zucca\n\t\tAggiungi i fiori di zucca e falli appassire per 2-3 minuti. Non farli cuocere troppo a lungo: devono mantenere colore e consistenza.\n\t4.\tPreparazione della crema\n\t\tA fuoco basso, incorpora la ricotta (o panna) e mescola fino a ottenere una crema liscia.\n\t\tAggiungi il parmigiano e un mestolino di acqua di cottura per regolare la consistenza.\n\t5.\tCottura della pasta\n\t\tCuoci le mezzemaniche in abbondante acqua salata.\n\t\tScolale al dente, tenendo da parte un po di acqua di cottura.\n\t6.\tMantecatura finale\n\t\tVersa la pasta nella padella con la crema di fiori di zucca.\n\t\tManteca bene, aggiungendo poca acqua di cottura se serve.\n\t\tAggiusta di sale e pepe, a piacere puoi grattugiare un po di scorza di limone.",
 "shortcode": "DKch4cloo8S"
}