{
 "title": "Spaghettini ai porcini, tartufo nero, nocciole e gamberi",
 "category": [
  "primo"
 ],
 "preparation_time": 30,
 "cooking_time": 20,
 "ingredients": [
  {
   "name": "porcini freschi",
   "qt": 250.0,
   "um": "g"
  },
  {
   "name": "nocciole",
   "qt": 40.0,
   "um": "g"
  },
  {
   "name": "olio di semi",
   "qt": 10.0,
   "um": "g"
  },
  {
   "name": "gamberi sgusciati",
   "qt": 200.0,
   "um": "g"
  },
  {
   "name": "sale fino",
   "qt": 6.0,
   "um": "g"
  },
  {
   "name": "pepe nero",
   "qt": 1.0,
   "um": "g"
  },
  {
   "name": "limone (scorza)",
   "qt": 0.5,
   "um": "pezzo"
  },
  {
   "name": "aglio",
   "qt": 1.0,
   "um": "spicchio"
  },
  {
   "name": "peperoncino fresco",
   "qt": 1.0,
   "um": "pezzo"
  },
  {
   "name": "acqua",
   "qt": 1000.0,
   "um": "ml"
  },
  {
   "name": "spaghettini",
   "qt": 180.0,
   "um": "g"
  },
  {
   "name": "tartufo nero",
   "qt": 10.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Pulire i porcini: rifilare la base del gambo, grattare delicatamente il reticolo con il dorso del coltello, rifinire con panno umido; tagliare a cubettoni regolari.",
  "Preparare il burro di nocciole: frullare le nocciole con l’olio di semi fino a ottenere una crema liscia.",
  "Pulire i gamberi: eliminare carapace e filo intestinale con uno stuzzicadenti; tagliare a pezzettoni e condire con sale, pepe e scorza di limone grattugiata.",
  "Scaldare una padella con uno spicchio d’aglio in camicia e il peperoncino; lasciare insaporire.",
  "Saltare i porcini, regolare di sale e cuocere finché teneri; tenerne da parte alcuni, frullare i restanti fino a crema liscia.",
  "Scottare rapidamente i gamberi in padella rovente per pochi secondi, poi coprire la padella con pellicola per mantenerli umidi; tenere da parte.",
  "Deglassare con poca acqua calda e incorporare la crema di porcini per ottenere un sughetto vellutato.",
  "Lessare gli spaghettini in abbondante acqua salata per 2-3 minuti meno del tempo indicato; trasferirli nel sughetto e finire la cottura risottando, aggiungendo acqua se necessario.",
  "A fuoco spento mantecare con abbondante tartufo nero grattugiato, altra scorza di limone e i porcini saltati tenuti da parte.",
  "Impiattare a nido, nappare con altro sughetto, aggiungere una cucchiaiata di burro di nocciole, altro tartufo grattugiato e completare con i gamberi."
 ],
 "description": "Spaghettini mantecati in crema di porcini con tartufo nero, gamberi saltati e burro di nocciole, dal carattere elegante e ricco di umami.",
 "diet": "mediterranea",
 "technique": "mantecatura in padella",
 "language": "Italiano",
 "chef_advise": "Non lavare i porcini sotto l’acqua: puliscili con un panno umido per non diluire l’aroma. Scotta i gamberi a fiamma alta solo pochi secondi per mantenerli succosi. Deglassa con poca acqua calda e regola la densità del sughetto con l’acqua di cottura della pasta. Grattugia il tartufo a fuoco spento per preservarne i profumi. Tosta leggermente le nocciole prima di frullarle per un burro più aromatico.",
 "tags": [
  "pasta",
  "porcini",
  "tartufo",
  "gamberi",
  "nocciole",
  "primo",
  "gourmet",
  "umami",
  "occasioni speciali"
 ],
 "nutritional_info": [
  "Per porzione ~590 kcal",
  "Carboidrati ~66 g",
  "Proteine ~35 g",
  "Grassi ~28 g",
  "Fibre ~6 g",
  "Sodio ~1,5 g (variabile)"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "Il mare che sposa la montagna in un matrimonio perfetto. Oggi spaghettini ai porcini, tartufo nero, nocciole e gamberi. Andiamo a vedere come si fa dai! Cominceremo dai porcini. Con l'aiuto di un coltellino asporteremo la base del gambo, lo gireremo poi dalla parte non tagliente e gratteremo il reticolo. Rimuoveremo le ultime tracce di terra con un panno umido e taglieremo tutto a cubettoni regolari. Frulleremo le nocciole in un mixer potente aggiungendo un goccio d'olio di semi finché non diventerà una crema liscia. Priveremo del carapace dei gamberi senza testa e con delicatezza aiutandoci con uno stuzzicadenti asporteremo il filamento intestinale. Li taglieremo poi a pezzettoni e li condiremo con sale, pepe e scorza di limone grattugiata. In una padella antiaderente faremo soffriggere uno spicchio d'aglio in camicia e un peperoncino. Aggiungeremo i porcini, regoleremo di sale e spadelleremo fino a cottura. Ne terremo da parte qualcuno e il resto lo frulleremo fino ad avere una crema liscia. Salteremo per qualche secondo i gamberi in una padella rovente per poi chiuderli con una pellicola. Declasseremo con acqua e aggiungeremo la crema di porcini per ottenere il sughetto. L'essaremo gli spaghetti per qualche minuto in abbondante acqua salata per poi finire la cottura direttamente in padella. Mantecheremo la pasta a fuoco spento aggiungendo abbondante tartufo nero grattugiato, ancora un po' di scorza di limone e il resto dei porcini spadellati. Impieteremo facendo un nido lungo quanto il diametro del piatto. Aggiungeremo ancora un po' di sughetto, il burro di nocciole, il tartufo grattugiato e come ultimo tocco i gamberi spadellati. Un primo piatto non per tutti i giorni ma per le occasioni speciali, bello e ricco di umami. Tanta roba ragazzi!",
 "ricetta_caption": "PASTA PORCINI , TARTUFO, GAMBERI E NOCCIOLE \n\nUno Spaghetto perfetto per le occasioni speciali...che far incontrare mare e terra in un connubio perfetto \n\nNOTA BENE\nRICETTA COMPLETA NEL PRIMO COMMENTO \n\nQui trovi prodotti che consiglio e che puoi acquistare direttamente nella mia vetrina Amazon \n\nhttps://www.amazon.it/shop/rykard87?ref_=cm_sw_r_apann_aipsfshop_TZJX97DD4HNNT9YV13D6&language=en-US \n\nSeguimi per non perderti altre ricette\nMi trovi anche su altri canali social (link in bio)",
 "shortcode": "DN3YNTR0LUj"
}