{
 "title": "Linguine zucchine e polpo",
 "category": [
  "primo"
 ],
 "preparation_time": 20,
 "cooking_time": 60,
 "ingredients": [
  {
   "name": "linguine",
   "qt": 230.0,
   "um": "g"
  },
  {
   "name": "polpo",
   "qt": 500.0,
   "um": "g"
  },
  {
   "name": "zucchine romanesche",
   "qt": 2.0,
   "um": "pz"
  },
  {
   "name": "spicchio d'aglio",
   "qt": 1.0,
   "um": "spicchio"
  },
  {
   "name": "paprika affumicata",
   "qt": 1.0,
   "um": "cucchiaino"
  },
  {
   "name": "burro",
   "qt": 2.0,
   "um": "cucchiai"
  },
  {
   "name": "olio extravergine di oliva",
   "qt": 1.0,
   "um": "cucchiaio"
  },
  {
   "name": "alloro",
   "qt": 1.0,
   "um": "foglia"
  },
  {
   "name": "sedano",
   "qt": 1.0,
   "um": "costa"
  },
  {
   "name": "cipolla",
   "qt": 0.5,
   "um": "pz"
  },
  {
   "name": "sale fino",
   "qt": 10.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Porta a bollore una pentola d’acqua leggermente salata con alloro, sedano e cipolla. Immergi il polpo 3 volte per arricciare i tentacoli, poi cuocilo a fuoco basso per circa 40 minuti. Lascialo raffreddare nella sua acqua.",
  "Lava le zucchine romanesche e tagliale a julienne. In una padella scalda 2 cucchiai di burro con lo spicchio d’aglio; aggiungi le zucchine, sala leggermente e salta 6–8 minuti a fuoco medio, finché morbide ma ancora croccanti.",
  "Taglia il polpo cotto a pezzetti o in tentacoli. In un’altra padella antiaderente, scaldalo con un filo d’olio e un pizzico di paprika; rosola a fuoco vivo 5–6 minuti finché dorato e croccante all’esterno.",
  "Cuoci le linguine in abbondante acqua salata e scolale al dente, conservando un mestolo di acqua di cottura.",
  "Unisci la pasta alle zucchine in padella, aggiungendo poca acqua di cottura per legare. Incorpora il polpo rosolato e mescola bene; aggiusta di sale e servi subito."
 ],
 "description": "Linguine con zucchine romanesche saltate e polpo rosolato, profumate con paprika affumicata: un primo di mare cremoso e fragrante.",
 "diet": "mediterranea",
 "technique": "saltare in padella",
 "language": "it",
 "chef_advise": "Per un polpo tenerissimo, dopo la bollitura lascialo sempre raffreddare nella sua acqua. Mantieni le zucchine croccanti: cuocile a fuoco medio-alto e salale solo a metà cottura. Per legare al meglio la pasta, manteca fuori dal fuoco con poca acqua di cottura e un filo d’olio (o una noce di burro) finché diventa lucida. Una grattugiata di scorza di limone a fine mantecatura esalta polpo e zucchine.",
 "tags": [
  "pasta",
  "pesce",
  "polpo",
  "zucchine",
  "estate",
  "primo",
  "italiana"
 ],
 "nutritional_info": [
  "Kcal per porzione: ~700",
  "Carboidrati: ~95 g",
  "Proteine: ~35 g",
  "Grassi: ~25 g",
  "Fibre: ~6 g",
  "Sodio: moderato"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "",
 "ricetta_caption": "LINGUINE ZUCCHINE E POLPO \n\nIngredienti (per 2 persone):\n- 230 g di linguine\n- 1 polpo da circa 500 g\n- 2 zucchine romanesche \n- 1 spicchio daglio\n- 1 cucchiaino di  affumicata\nPreparazione:\n\n1.  Porta a bollore una pentola d'acqua leggermente salata con aromi (alloro, sedano, cipolla) e immergi il polpo 3 volte per far arricciare i tentacoli. Poi cuocilo per circa 40 minuti a fuoco basso. Lascialo raffreddare nella sua acqua.\n\n2. Lava le zucchine romanesche e tagliale a julienne. In una padella, scalda 2 cucchiai di burro con lo spicchio d'aglio. Aggiungi le zucchine, sala leggermente e falle saltare per 6-8 minuti a fuoco medio, finch morbide ma ancora croccanti.\n\n3.Taglia il polpo cotto a pezzetti o tentacoli. In unaltra padella antiaderente, scaldalo con un filo d'olio e un pizzico di paprika. Fai rosolare a fuoco vivo per 5-6 minuti, finch diventa dorato e croccante allesterno.\n\n4. Cuoci le linguine in abbondante acqua salata, scolandole al dente. Conserva un mestolo di acqua di cottura.\n\n5.Unisci la pasta alle zucchine in padella, aggiungendo un po di acqua di cottura per legare il tutto. Infine, incorpora il polpo rosolato e mescola bene.",
 "shortcode": "DJjLONkob9y"
}