{
 "title": "Risotto Mojito con Gamberi, Zucchine, Lime e Menta",
 "category": [
  "primo"
 ],
 "preparation_time": 20,
 "cooking_time": 45,
 "ingredients": [
  {
   "name": "Riso Carnaroli",
   "qt": 160.0,
   "um": "g"
  },
  {
   "name": "Zucchine",
   "qt": 3.0,
   "um": "pz"
  },
  {
   "name": "Gamberi medi (con carapace)",
   "qt": 8.0,
   "um": "pz"
  },
  {
   "name": "Rum bianco",
   "qt": 40.0,
   "um": "ml"
  },
  {
   "name": "Lime",
   "qt": 2.0,
   "um": "pz"
  },
  {
   "name": "Sale fino",
   "qt": 4.0,
   "um": "g"
  },
  {
   "name": "Olio extravergine di oliva",
   "qt": 30.0,
   "um": "ml"
  },
  {
   "name": "Menta fresca",
   "qt": 10.0,
   "um": "foglie"
  },
  {
   "name": "Acqua fredda (per la bisque)",
   "qt": 800.0,
   "um": "ml"
  }
 ],
 "recipe_step": [
  "Cominciate preparando la bisque: sgusciate i gamberi, rimuovete l’intestino, tagliate le code a pezzetti, marinatele con olio e lime e mettete da parte teste e carapaci.",
  "In un pentolino scaldate un filo d’olio, aggiungete le teste private degli occhi e i carapaci dei gamberi.",
  "Cuocete a fiamma vivace per un paio di minuti quindi sfumate con il rum.",
  "Quando l’alcol sarà evaporato, aggiungete acqua fredda, abbassate la fiamma e cuocete per circa 30 minuti (aggiungendo altra acqua se si riduce troppo).",
  "Nel frattempo tagliate le zucchine a rondelle, saltatele in padella con un filo d’olio e frullatele con la menta e il succo di lime (aggiungendo poca acqua se necessario), tenendone qualcuna da parte per l’impiattamento.",
  "Tostate il riso a secco o con poco olio, poi portatelo a cottura aggiungendo la bisque filtrata a più riprese. A 5 minuti dal termine unite anche la crema di zucchine.",
  "Facoltativo ma consigliato: scottate rapidamente le code di gambero marinate in padella per 30–60 secondi.",
  "Impiattate aggiungendo i gamberi, alcune rondelle di zucchine tenute da parte e una grattugiata di scorza di lime."
 ],
 "description": "Risotto cremoso ispirato al mojito, con bisque di gamberi, crema di zucchine alla menta e lime, sfumato al rum bianco.",
 "diet": "mediterranea",
 "technique": "risottatura",
 "language": "Italiano",
 "chef_advise": "- Non esagerare con il rum: dopo la sfumatura deve rimanere solo il profumo.\n- Filtra bene la bisque per evitare residui di carapace; schiaccia le teste per estrarre i succhi.\n- Frulla la menta brevemente e a freddo per non scaldarla: evita che ossidi e scurisca la crema.\n- Sala con cautela: la bisque concentra i sapori.\n- Scottare i gamberi 30–60 secondi prima dell’impiattamento esalta consistenza e dolcezza.",
 "tags": [
  "risotto",
  "mojito",
  "gamberi",
  "zucchine",
  "lime",
  "menta",
  "primo di pesce",
  "sfumatura al rum"
 ],
 "nutritional_info": [
  "Porzione: 1/2 ricetta",
  "Energia: ~550 kcal per porzione",
  "Carboidrati: ~85 g",
  "Proteine: ~25 g",
  "Grassi: ~12 g",
  "Alcol residuo trascurabile dopo sfumatura"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "Non c'hai più l'età e non reggi l'alcol? Allora prova questo risotto mojito, non ti farà sbronzare, ma ti farà comunque girare la testa per quanto è buono? Cominciate con la bisque, sgusciate i gamberi, rimuovete l'intestino, tagliateli a pezzetti, marinatevi con olio e lime e mettete da parte la testa e il carapace. Fate scaldare l'olio e poi aggiungete le teste private degli occhi e carapaci dei gamberi. Cuocete a fiamma vivace per un paio di minuti e poi sfumate con il rum. Quando la parte alcolica sarà evaporata aggiungete acqua fredda e cuocete per circa 30 minuti. Nel frattempo tagliate le zucchine a rondelle, saltatele in padella con un giro d'olio e frullatele con la menta in lime tenendone qualcuna da parte per l'impiattamento. Tostate il riso e poi aggiungete la bisque filtrata più riprese. A 5 minuti dal termine della cottura unite anche la crema di zucchine. Impiattate aggiungendo i gamberi, le zucchine, una grattugiata di lime e... tada! Allora ti gira la testa.",
 "ricetta_caption": "Non chai pi let e non reggi lalcool? Allora prova questo risotto mojito  Non ti far sbronzare ma ti far comunque girare la testa per quanto  buono! \n\nLista della spesa \n- Riso carnaroli\n- 3 zucchine \n- 8 gamberi \n- 1 bicchierino di rum bianco \n- Lime \n- Sale e Olio \n\nProcedimento: \n- Cominciate preparando la bisque: sgusciate i gamberi, rimuovete lintestino, tagliateli a pezzetti, marinateli con olio e lime e mettete da parte la testa e il carapace. \n- In un pentolino fate scaldare lolio e poi aggiungete le teste private degli occhi e i carapaci dei gamberi. \n- Fate cuocere a fiamma vivace per un paio di minuti e poi sfumate con il rum.\n- Quando la parte alcolica sar evaporata abbassate la fiamma e lasciate cuocere per circa 30 minuti (aggiungendo altra acqua se dovesse ritirarsi troppo). \n- Nel frattempo tagliate le zucchine a rondelle, saltatele in padella con un giro dolio e poi frullatele con la menta e il lime (e un pochino di acqua se necessario) tenendone qualcuna da parte per limpiattamento. \n- Tostate il riso e poi aggiungete la bisque filtrata a pi riprese. A 5 minuti dal termine della cottura unite anche la crema di zucchine. \n- Impiattate aggiungendo i gamberi, le zucchine e una grattugiata di lime e\n\nta taaaan! Allora, ti gira la testa? \n.\n.\n.",
 "shortcode": "DNK9sojsdEc"
}