{
 "title": "Spaghetti neri di seppia, ricci e gambero rosso",
 "category": [
  "primo"
 ],
 "preparation_time": 20,
 "cooking_time": 12,
 "ingredients": [
  {
   "name": "Gambero rosso (battuto)",
   "qt": 120.0,
   "um": "g"
  },
  {
   "name": "Spaghetti",
   "qt": 180.0,
   "um": "g"
  },
  {
   "name": "Seppie fresche pulite",
   "qt": 200.0,
   "um": "g"
  },
  {
   "name": "Nero di seppia",
   "qt": 2.0,
   "um": "sacche"
  },
  {
   "name": "Ricci di mare (polpa)",
   "qt": 60.0,
   "um": "g"
  },
  {
   "name": "Prezzemolo fresco",
   "qt": 5.0,
   "um": "g"
  },
  {
   "name": "Olio extravergine di oliva",
   "qt": 20.0,
   "um": "g"
  },
  {
   "name": "Sale grosso per l’acqua",
   "qt": 20.0,
   "um": "g"
  },
  {
   "name": "Sale fino",
   "qt": 4.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Prepara il battuto di gambero rosso: elimina testa, carapace e filo intestinale; trita la polpa a coltello fino a ottenere un battuto fine. Tieni in frigorifero.",
  "Prepara il condimento al nero: pulisci le seppie, tagliale a listarelle e tieni da parte 1–2 sacche di nero. Scalda l’olio in padella, unisci le seppie e cuoci dolcemente 2–3 minuti; incorpora il nero di seppia con poca acqua di cottura fino a ottenere una salsa fluida e lucida. Aggiusta di sale con moderazione.",
  "Cuoci gli spaghetti in acqua bollente salata (sale grosso), scolali al dente e falli saltare nella salsa al nero per 1 minuto, mantecando con altra acqua di cottura se necessario.",
  "Impiatta: adagia sul piatto un velo di battuto di gambero rosso.",
  "Disponi sopra gli spaghetti al nero di seppia.",
  "Completa con la polpa di ricci di mare (a crudo), una spolverata di prezzemolo fresco tritato e, se serve, un filo d’olio a crudo."
 ],
 "description": "Spaghetti al nero di seppia con seppie fresche, serviti su battuto di gambero rosso e completati con polpa di ricci di mare e prezzemolo.",
 "diet": "mediterranea",
 "technique": "saltare in padella",
 "language": "Italiano",
 "chef_advise": "Usa seppie e gamberi freschissimi: tieni il battuto di gambero sempre al freddo e aggiungi i ricci solo a fuoco spento per non rovinarne la dolcezza. Regola il sale con delicatezza: ricci e nero di seppia sono già sapidi.",
 "tags": [
  "sicilia",
  "mare",
  "spaghetti",
  "nero di seppia",
  "ricci di mare",
  "gambero rosso",
  "mazzara del vallo",
  "sciacca"
 ],
 "nutritional_info": [
  "Circa 600–700 kcal per porzione",
  "Ricco di proteine ad alto valore biologico",
  "Fonte di Omega-3 (gamberi e ricci)",
  "Contiene glutine, molluschi e crostacei",
  "Buon apporto di iodio e selenio"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "Ogni giorno venite da tutta la Sicilia per provare i miei primi piatti, ma questo è quello che vi piacerà di più. Andiamo che ve lo impiatto. Andiamo a prendere un battuto di gambero rosso, lo andiamo ad aggiare sul piatto. Questo gambero rosso pescato da me direttamente a Mazzara. Andiamo a impiattare gli spaghetti al nero di seppia, le seppie mi raccomando, usate le fresche, io ho usato quelle della mia bellissima secca grande. Ora vi faccio leccare i baffi. Questa è la chicca finale, la consa di questo piatto sono i ricci meravigliosi di sciacca. La mia cucina è semplice, il prezzemolo fresco e se ti ho fatto ingolosire taggo un amico che ti deve portare alla soiola e sempre un culure ci attagliare.",
 "ricetta_caption": "Spaghetti neri di seppia ricci e gambero rosso",
 "shortcode": "DJEyjyRotSu"
}