{
 "title": "Pennoni al ragù di tonno",
 "category": [
  "primo"
 ],
 "preparation_time": 20,
 "cooking_time": 20,
 "ingredients": [
  {
   "name": "coda di tonno (parte fibrosa, scarti puliti)",
   "qt": 250.0,
   "um": "g"
  },
  {
   "name": "datterini rossi",
   "qt": 200.0,
   "um": "g"
  },
  {
   "name": "acciughe sott’olio",
   "qt": 2.0,
   "um": "filetti"
  },
  {
   "name": "capperi dissalati",
   "qt": 10.0,
   "um": "g"
  },
  {
   "name": "scalogno",
   "qt": 1.0,
   "um": "pezzo"
  },
  {
   "name": "aglio",
   "qt": 1.0,
   "um": "spicchio"
  },
  {
   "name": "peperoncino fresco o secco",
   "qt": 1.0,
   "um": "pezzo"
  },
  {
   "name": "sale fino",
   "qt": 4.0,
   "um": "g"
  },
  {
   "name": "vino bianco secco",
   "qt": 50.0,
   "um": "ml"
  },
  {
   "name": "concentrato di pomodoro",
   "qt": 1.0,
   "um": "cucchiaio"
  },
  {
   "name": "olive (nere o taggiasche)",
   "qt": 60.0,
   "um": "g"
  },
  {
   "name": "acqua (per allungare il sugo)",
   "qt": 200.0,
   "um": "ml"
  },
  {
   "name": "pennoni",
   "qt": 180.0,
   "um": "g"
  },
  {
   "name": "olio extravergine di oliva",
   "qt": 2.0,
   "um": "cucchiai"
  },
  {
   "name": "basilico fresco",
   "qt": 4.0,
   "um": "foglie"
  }
 ],
 "recipe_step": [
  "Separare a mano gli strati della coda di tonno, raschiare la polpa dal tessuto connettivo e tritarla finemente a coltello (tipo macinato).",
  "Tagliare i datterini a metà; dissalar i capperi e tritare a coltello capperi e acciughe fino a ottenere un battuto.",
  "Pelare lo scalogno e l’aglio: tritare finemente lo scalogno e schiacciare l’aglio fino a ridurlo in poltiglia; preparare il peperoncino.",
  "Rosolare in padella scalogno, aglio e peperoncino a fuoco dolce fino a leggera doratura; unire il battuto di capperi e acciughe e insaporire.",
  "Aggiungere il tonno tritato, regolare di sale e farlo rosolare facendo leggermente attaccare il fondo.",
  "Sfumare con il vino bianco e far evaporare quasi completamente.",
  "Unire il concentrato di pomodoro, le olive, un po’ d’acqua e i pomodorini; cuocere a fuoco medio per circa 10 minuti.",
  "Portare a bollore acqua salata e calare i pennoni; scolare molto al dente.",
  "Trasferire la pasta nella padella con il ragù e finire la cottura, regolando la densità con poca acqua se necessario.",
  "Mantecare con un filo d’olio extravergine di oliva.",
  "Impiattare e completare con foglioline di basilico."
 ],
 "description": "Pennoni con ragù di tonno ricavato dagli scarti fibrosi, pomodorini e olive: un primo piatto di recupero, saporito e veloce.",
 "diet": "mediterranea",
 "technique": "saltare in padella",
 "language": "italiano",
 "chef_advise": "- Usa scarti di tonno freschissimi e ben puliti: elimina accuratamente i filamenti di tessuto connettivo per evitare consistenze stoppose. - Regola il sale con cautela: acciughe e capperi apportano già sapidità. - Lascia attaccare leggermente il fondo prima di sfumare: sviluppa sapori di rosolatura (fond). - Scegli olive di qualità (Taggiasche o di Gaeta) per un sapore più equilibrato. - Mantieni il tonno succoso: cottura breve e fuoco medio. - Puoi sostituire i pennoni con pasta senza glutine mantenendo i tempi di cottura indicati dal produttore.",
 "tags": [
  "pasta",
  "tonno",
  "ragù di pesce",
  "ricetta di recupero",
  "veloce",
  "mediterranea",
  "pomodorini",
  "olive"
 ],
 "nutritional_info": [
  "Valori indicativi per porzione: ~630 kcal",
  "Carboidrati: ~85 g",
  "Proteine: ~40 g",
  "Grassi: ~20 g (prevalentemente insaturi)",
  "Fibre: ~6 g",
  "Allergeni: pesce; contiene glutine (pasta)"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "E se ti dicessi che con gli scarti del tonno puoi fare un piatto così? Oggi ti faccio vedere come valorizzare al meglio una delle parti peggiori del tonno, cioè quella fibrosa, quella con le righe bianche di tessuto connettivo. Noi oggi ci faremo un ragù con pomodorini e olive. Andiamo a vedere come si fa dai! Cominceremo con un pezzo di coda di tonno avanzato da una precedente lavorazione. Cercheremo di separare a mano i vari strati di carne e con un coltello raschieremo via la polpa dal tessuto connettivo. Taglieremo il più possibile tutto il resto, quasi come fosse carne macinata. Taglieremo a metà dei datterini rossi e prepareremo un battuto di acciughe e capperi dissalati. Priveremo della parte esterna uno scalogno e uno spicchio d'aglio. Il primo lo triteremo finemente a coltello, mentre il secondo lo schiacceremo con forza fino a ridurlo in una poltiglia. Faremo rosolare lo scalogno, l'aglio e un peperoncino e non appena sarà tutto imbiundito aggiungeremo il battuto di capperi e acciughe. Inseriremo il tonno, regoleremo di sale e faremo cuocere facendo attaccare leggermente alla fadella. Solo in questo momento deglasseremo col vino bianco e faremo evaporare quasi del tutto. Aggiungeremo poi un cucchiaio di concentrato di pomodoro, le olive, abbondante acqua, i pomodorini e faremo cuocere per circa 10 minuti. Nel frattempo porteremo a bollore dell'acqua salata e non appena arrivati a temperatura caleremo i pennoni. Finiremo la cottura della pasta direttamente in fadella e alla giusta densità e cottura mantecheremo con un filo d'olio d'oliva. Non ci resta che impiattare disponendo la pasta al centro del piatto con l'aggiunta di qualche fogliolina di basilico. Un primo piatto di recupero che vi garantisco era tantissima roba.",
 "ricetta_caption": "PENNONI AL RAG DI TONNO \n\nUn primo semplice ma ricco di sapori che ti far vedere cone valorizzare al meglio una delle parti meno nobili del tonno \n\nSeguimi per non perderti altre ricette\nMi trovi anche su altri canali social (link in bio) \n\nNOTA BENE\nRICETTA COMPLETA NEL PRIMO COMMENTO",
 "shortcode": "DNqWs7cI2OH"
}