{
 "title": "Pesce mediterraneo con pomodorini e ceci",
 "category": [
  "secondo"
 ],
 "preparation_time": 10,
 "cooking_time": 12,
 "ingredients": [
  {
   "name": "Filetto di branzino (oppure salmone o orata)",
   "qt": 190.0,
   "um": "g"
  },
  {
   "name": "Pomodorini ciliegia (dimezzati; 4-5)",
   "qt": 5.0,
   "um": "pezzi"
  },
  {
   "name": "Spicchi d'aglio (schiacciati)",
   "qt": 2.0,
   "um": "pezzi"
  },
  {
   "name": "Ceci cotti e spellati",
   "qt": 2.0,
   "um": "cucchiai"
  },
  {
   "name": "Olive Kalamata (dimezzate; 7-8)",
   "qt": 8.0,
   "um": "pezzi"
  },
  {
   "name": "Basilico",
   "qt": 1.0,
   "um": "rametto"
  },
  {
   "name": "Vino bianco secco",
   "qt": 4.0,
   "um": "cucchiai"
  },
  {
   "name": "Burro",
   "qt": 30.0,
   "um": "g"
  },
  {
   "name": "Foglie di salvia",
   "qt": 4.0,
   "um": "foglie"
  },
  {
   "name": "Olio extravergine di oliva (5 + 4)",
   "qt": 9.0,
   "um": "cucchiai"
  },
  {
   "name": "Scorza di limone grattugiata",
   "qt": 0.25,
   "um": "cucchiaino"
  },
  {
   "name": "Scorza d'arancia grattugiata",
   "qt": 0.25,
   "um": "cucchiaino"
  },
  {
   "name": "Succo d'arancia (gocce)",
   "qt": 4.0,
   "um": "gocce"
  },
  {
   "name": "Sale fino",
   "qt": 1.0,
   "um": "g"
  },
  {
   "name": "Pepe nero macinato",
   "qt": 0.5,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Incidi leggermente la pelle del pesce, sala su entrambi i lati e lascia riposare 10 minuti prima della cottura.",
  "Scalda 5 cucchiai di olio evo in padella e rosola il pesce dal lato della pelle finché è leggermente dorato (circa 2 minuti). Aggiungi il burro e 2 foglie di salvia; nappe la polpa con l’olio caldo finché cambia colore.",
  "Trasferisci il pesce in forno preriscaldato a 190°C per 3 minuti.",
  "In un’altra padella metti i restanti 4 cucchiai di olio e l’aglio partendo a freddo; cuoci dolcemente a fuoco basso.",
  "Aggiungi i pomodorini dal lato del taglio e le altre 2 foglie di salvia; salta brevemente.",
  "Unisci olive, ceci, le scorze di limone e arancia; sala e pepa; cuoci finché i pomodorini risultano leggermente bruniti.",
  "Aggiungi il rametto di basilico e il vino; salta ancora un attimo. Impiatta le verdure, adagia sopra il pesce, completa con qualche goccia di succo d’arancia e un filo d’olio."
 ],
 "description": "Filetto di pesce rosolato in padella e finito al forno, servito con pomodorini, ceci e olive, profumato con erbe e agrumi.",
 "diet": "mediterranea",
 "technique": "cottura in padella e al forno",
 "language": "italiano",
 "chef_advise": "- Tieni il pesce premuto all’inizio della cottura dal lato della pelle per evitare che si incurvi.\n- Il lato con la pelle cuoce per circa 2 minuti.\n- Se non riesci a nappare la polpa con l’olio caldo, gira il filetto e cuocilo per circa 30 secondi dall’altro lato.",
 "tags": [
  "pesce",
  "secondo",
  "mediterranea",
  "padella",
  "forno",
  "senza glutine",
  "branzino",
  "pomodorini",
  "ceci"
 ],
 "nutritional_info": [
  "Ricco di proteine nobili e omega-3 (se si usa branzino/salmone).",
  "Fonte di fibre grazie a ceci e pomodorini.",
  "Senza glutine."
 ],
 "cuisine_type": "mediterranea",
 "ricetta_audio": "Una donna che taglia verdure in cucina.",
 "ricetta_caption": "Reposted from \nTurn an ordinary dinner into a gourmet meal experience with this simple recipe - ready just in few steps  \n\nMediterranean Fish with Cherry Tomatoes and Chickpeas \n\n- 190g sea bass fillet (or salmon or sea bream)\n- 4-5 cherry tomatoes (halved)\n- 2 cloves of garlic (crushed)\n- 2 tbsp boiled chickpeas without the skin\n- 7-8 kalamata olives (halved)\n- 1 sprig basil\n- 4 tbsp dry white wine\n- 30g of butter\n- 2 + 2 sage leaves\n- 5 tbsp + 4 tbsp olive oil\n- a little lemon zest\n- a little orange zest\n- a few drops of orange juice\n- salt and pepper to taste\n\nProcess\n1. Score the fish with the skin side and sprinkle it with salt on both sides, then let it sit for 10 minutes before sauteing.\n2. In 5 tbsp of olive oil, fry the fish on the side with the skin*, until it is a little brown**. Put the butter and 2 sage leaves. Sprinkle the fish on the meat side*** with the hot oil until it changes color.\n3. Put the fish in the oven preheated to 190C for 3 minutes.\n4. Put the remaining 4 tbsp of oil in a pan and put the garlic while the oil is cold. Cook a little on low heat.\n5. Place the cherry tomatoes with the cut side down and the remaining 2 sage leaves, saut a little. \n6. Put the olives and chickpeas, citrus zest, season with salt and pepper, and cook until tomatoes are a little brown. \n7. Put the basil sprig, the wine and saute a little more. Put the vegetables on a plate, then the fish and squeeze a few drops of orange juice, finish with a little olive oil. Good appetite!\nTIPS:\n*keep the fish pressed at the beginning, otherwise it will curve.\n**about 2 minutes must be cooked on the side with the skin.\n***if you dont manage to sprinkle the hot oil over the fish, carefully turn it over to the other side and let it cook for 30 seconds.\n\n Reeta n limba romn n comentarii",
 "shortcode": "DA83H5EoAyV"
}