{
 "title": "Pasta fredda zucchine, gamberi e pesche",
 "category": [
  "primo"
 ],
 "preparation_time": 25,
 "cooking_time": 15,
 "ingredients": [
  {
   "name": "zucchine",
   "qt": 300.0,
   "um": "g"
  },
  {
   "name": "pesca (matura ma soda)",
   "qt": 200.0,
   "um": "g"
  },
  {
   "name": "sale fino",
   "qt": 4.0,
   "um": "g"
  },
  {
   "name": "pepe nero macinato",
   "qt": 1.0,
   "um": "g"
  },
  {
   "name": "succo di limone",
   "qt": 15.0,
   "um": "ml"
  },
  {
   "name": "olio extravergine di oliva",
   "qt": 30.0,
   "um": "ml"
  },
  {
   "name": "menta fresca",
   "qt": 5.0,
   "um": "g"
  },
  {
   "name": "gamberi sgusciati e privati del filo intestinale",
   "qt": 200.0,
   "um": "g"
  },
  {
   "name": "acqua",
   "qt": 2.0,
   "um": "l"
  },
  {
   "name": "rucola",
   "qt": 30.0,
   "um": "g"
  },
  {
   "name": "burrata",
   "qt": 1.0,
   "um": "cucchiaio"
  },
  {
   "name": "pistacchi (per crema e granella)",
   "qt": 30.0,
   "um": "g"
  },
  {
   "name": "spaghetti",
   "qt": 160.0,
   "um": "g"
  },
  {
   "name": "sale grosso (per l’acqua della pasta)",
   "qt": 20.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Elimina le estremità delle zucchine, tagliale a bastoncini e poi a cubettini molto piccoli.",
  "Taglia la pesca longitudinalmente e ricava lamelle sottili a mezzaluna; marinale con sale, pepe, succo di limone, abbondante olio EVO e menta fresca a lamelle.",
  "Sguscia i gamberi, rimuovi il filamento intestinale con uno stuzzicadenti; tagliali a pezzettoni e condiscili con sale, pepe e un filo d’olio.",
  "Scotta i gamberi per pochi secondi in una padella rovente; trasferiscili in un contenitore e copri con pellicola per terminare la cottura delicatamente.",
  "Nella stessa padella rosola le zucchine, regola di sale e pepe, deglassa con poca acqua e cuoci per circa 2 minuti.",
  "Trasferisci le zucchine nel bicchiere del frullatore a immersione, aggiungi rucola, 1 cucchiaio di burrata e i pistacchi; frulla fino a ottenere una crema liscia e omogenea.",
  "Lessa gli spaghetti in abbondante acqua salata per 1 minuto in più rispetto al tempo indicato sulla confezione.",
  "Scola e raffredda la pasta; condiscila con la crema di zucchine e rucola.",
  "Impiatta formando un nido lungo; distribuisci alcune lamelle di pesca, disponi i gamberi e completa con granella di pistacchi."
 ],
 "description": "Spaghettini freddi con crema di zucchine e rucola, gamberi scottati, lamelle di pesca marinate e finitura di granella di pistacchi.",
 "diet": "mediterranea",
 "technique": "bollitura e saltare in padella",
 "language": "it",
 "chef_advise": "- Cuoci gli spaghetti 1 minuto oltre il tempo indicato: da freddi ritroveranno la consistenza perfetta. Raffreddali rapidamente e condiscili subito con la crema per evitare che si incollino.\n- Gamberi: scottali pochi secondi a padella rovente e termina coperto; resteranno succosi.\n- Pesche: usa frutti maturi ma sodi; 10–15 minuti di marinatura bastano a profumarle senza sfaldarle.\n- La crema deve essere liscia: frulla a lungo e, se serve, allunga con 1–2 cucchiai di acqua di cottura fredda.\n- Variante leggera: sostituisci la burrata con 1 cucchiaio di yogurt greco intero.",
 "tags": [
  "pasta fredda",
  "estivo",
  "zucchine",
  "gamberi",
  "pesche",
  "pistacchi",
  "rucola",
  "mare e monti",
  "facile",
  "veloce"
 ],
 "nutritional_info": [
  "Calorie per porzione: ~680 kcal",
  "Carboidrati: ~82 g",
  "Proteine: ~30 g",
  "Grassi: ~24 g",
  "Fibre: ~5–7 g",
  "Allergeni: glutine, crostacei, frutta a guscio (pistacchi), latticini"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "Pasta fredda con le pesche, ti assicuro che è una bomba. Oggi spaghettino freddo, crema di zucchine rucola, pistacchi, gamberi e pesche marinate. Andiamo a vedere come si fa, dai. Bene, cominceremo con le zucchine. Una volta privata delle estremità, le taglieremo a bastoncino e poi a cubettini molto piccoli. Taglieremo la pesca longitudinalmente e dai due pezzi ottenuti ricaveremo delle lamelle sottili a forma di mezzaluna. Le trasferiremo su una placchetta e le faremo marinare con sale, pepe, succo di limone, abbondante olio d'oliva e della menta fresca tagliata a lamelle molto sottili. Sgusceremo dei gamberi privi di testa e con l'aiuto di uno stuzzicadenti asporteremo il filamento intestinale. Li taglieremo a pezzettoni e li condiremo con sale, pepe e olio. Li faremo saltare qualche secondo in una padella rovente per poi finire la cottura in un contenitore coperto con pellicola. Nella stessa padella rosoleremo le zucchine, regoleremo di sale e di pepe, deglasseremo con acqua e continueremo la cottura per un paio di minuti. Trasferiremo tutto in un boccale per mini peamer, aggiungeremo la rucola, un cucchiaio di burrata e dei pistacchi. Frulleremo tutto fino ad avere una crema liscia e omogenea. Lesseremo gli spaghetti in abbondante acqua salata per un minuto in più del normale tempo di cottura. Questo perché quando raffredderemo la pasta tenderà a indurirsi e il minuto in più gli darà la giusta consistenza. Aggiungeremo la crema di zucchine rucola e impiatteremo facendo un nido lungo come tutto il piatto. Appoggeremo qualche lamella di pesca qua e là, metteremo i gamberi in fila e finiremo il piatto con la granella di pistacchio. Una pasta fredda insolita ma dai gusti incredibili.anta roba!",
 "ricetta_caption": "PASTA FREDDA ZUCCHINE, GAMBERI E PESCHE  \n\nUna pasta fredda insolita dai colori estivi e dai sapori incredibili....ti invito a farla e a scoprire quanto sia buona!!! \n\nSeguimi per non perderti altre ricette\nMi trovi anche su altri canali social (link in bio) \n\nNOTA BENE\nRICETTA COMPLETA NEL PRIMO COMMENTO",
 "shortcode": "DLsV_g4oTF2"
}