{
 "title": "Estratto di gambero rosso e polvere di carapaci",
 "category": [
  ""
 ],
 "preparation_time": 30,
 "cooking_time": 180,
 "ingredients": [
  {
   "name": "Gamberi rossi freschi (interi, con testa e carapace)",
   "qt": 500.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Pulire i gamberi rossi, tenendo da parte teste e carapaci.",
  "Mettere i carapaci nel boccale del Bimby e dare una leggera frullata.",
  "Impostare la temperatura e lasciar girare per estrarre il succo, senza aggiungere acqua.",
  "Aprire e, con una schiacciapatate, filtrare e strizzare per ottenere l’estratto di gambero rosso.",
  "Conservare l’estratto; tenere gli scarti solidi per decorazioni.",
  "Disporre gli scarti/carapaci su una teglia e asciugarli in forno a 70°C per 3 ore.",
  "Una volta secchi, frullare i carapaci fino a ottenere una polvere fine di gambero rosso.",
  "Usare la polvere per decorare i piatti; l’estratto servirà per preparazioni successive."
 ],
 "description": "Estratto puro di gambero rosso con polvere di carapaci, ideale per insaporire e decorare piatti di mare.",
 "diet": "mediterranea",
 "technique": "estrazione e essiccazione a bassa temperatura",
 "language": "italiano",
 "chef_advise": "Temperatura e tempo sono cruciali: estrai a caldo senza aggiungere acqua e asciuga gli scarti a 70°C per 3 ore prima di ridurli in polvere. Usa una schiacciapatate per filtrare al meglio l’estratto.",
 "tags": [
  "gambero rosso",
  "estratto",
  "polvere",
  "decorazione",
  "bimby",
  "fondi di cucina",
  "mare"
 ],
 "nutritional_info": [
  "Allergeni: crostacei"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "Ce la fai a starmi dietro? Estratto di gambero rosso. Cominciamo col pulire i gamberi, mantenendo da parte testa e carapace. Guardate il colore del gambero rosso fresco. È tutta un'altra cosa. Guardate la lucentezza. Mettiamo i carapaci nel bicchiere del bimbi. Diamo una leggera frullata. Impostiamo la temperatura e lasciamo girare. Apriamo. Non potete immaginare l'odore che esce. Con l'aiuto di una schiaccia patate, filtrare e strizzare il tutto. Questo è soltanto gambero rosso. Non abbiamo aggiunto acqua all'interno, assolutamente. Gli scarti li possiamo tenere per farci delle decorazioni. Lo mettiamo in forno per 3 ore a 70 gradi. Trascorso il tempo nel forno, il risultato sarà questo. A frullare i carapaci, pendendoli una polvere. Quello che andremo ad ottenere sarà una polvere di gambero rosso per decorare i nostri piatti. Nel prossimo video vi farò vedere come utilizziamo questo estratto.",
 "ricetta_caption": "Temperatura e tempo di cottura sono fondamentali\nMa non posso svelarvi tutto\n.\n.\n.",
 "shortcode": "CyqztxHNM_r"
}