{
 "title": "Calamarata cremosa agli asparagi e pancetta",
 "category": [
  "primo"
 ],
 "preparation_time": 15,
 "cooking_time": 15,
 "ingredients": [
  {
   "name": "Pasta calamarata",
   "qt": 160.0,
   "um": "g"
  },
  {
   "name": "Asparagi",
   "qt": 8.0,
   "um": "pezzi"
  },
  {
   "name": "Pancetta",
   "qt": 100.0,
   "um": "g"
  },
  {
   "name": "Basilico",
   "qt": 4.0,
   "um": "foglie"
  },
  {
   "name": "Formaggio spalmabile (o ricotta, certosa, robiola)",
   "qt": 100.0,
   "um": "g"
  },
  {
   "name": "Sale fino",
   "qt": 2.0,
   "um": "g"
  },
  {
   "name": "Olio extravergine di oliva",
   "qt": 1.0,
   "um": "cucchiaio"
  },
  {
   "name": "Pepe nero",
   "qt": 1.0,
   "um": "pizzico"
  }
 ],
 "recipe_step": [
  "Pulisci gli asparagi: separa le punte dai gambi e con un pelapatate rimuovi la parte filamentosa dei gambi.",
  "Cuoci i gambi al vapore finché sono morbidi.",
  "Dividi a metà le punte degli asparagi.",
  "Taglia la pancetta a striscioline e rosolala in padella antiaderente con l’olio extravergine di oliva finché diventa croccante.",
  "Unisci in padella le punte degli asparagi e saltale brevemente.",
  "Lessa la pasta in abbondante acqua leggermente salata e scolala al dente.",
  "Taglia i gambi cotti a rondelle, trasferiscili nella padella con pancetta e punte.",
  "Aggiungi il formaggio spalmabile, un pizzico di sale e una spolverata di pepe; lavora fino a ottenere una crema liscia, aiutandoti con un po’ di acqua di cottura se necessario.",
  "Unisci la pasta alla padella e prosegui la cottura mescolando per amalgamare bene il tutto.",
  "Spegni, profuma con il basilico spezzettato e servi la calamarata ben calda."
 ],
 "description": "Pasta calamarata cremosa con asparagi e pancetta, mantecata con formaggio spalmabile e profumata al basilico.",
 "diet": "mediterranea",
 "technique": "saltare in padella",
 "language": "Italiano",
 "chef_advise": "Conserva sempre un po’ di acqua di cottura della pasta per regolare la cremosità in padella: aggiungila poco per volta finché la salsa vela bene la pasta. Non eccedere con il sale: pancetta e formaggio sono già sapidi. Se vuoi un gusto più delicato, sostituisci parte della pancetta con speck o prosciutto crudo a listarelle.",
 "tags": [
  "pasta",
  "calamarata",
  "asparagi",
  "pancetta",
  "cremoso",
  "primavera",
  "veloce"
 ],
 "nutritional_info": [
  "Porzione: 1/2 ricetta",
  "Calorie: ~740 kcal",
  "Carboidrati: ~64 g",
  "Proteine: ~23 g",
  "Grassi: ~44 g",
  "Fibre: ~5 g",
  "Sale: moderato (regola a gusto)"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "",
 "ricetta_caption": "Salva la ricetta di:  \n\nCALAMARATA CREMOSA AGLI ASPARAGI E PANCETTA \n\n 160 g pasta Calamarata\n 8 asparagi freschi o surgelati\n 100 g pancetta\n 4 fogliebasilico\n 100 g formaggio spalmabile (o ricotta, certosa, robiola..)\n q.b.salefino\n\nPer preparare la calamarata  Cremosa con Asparagi e Pancetta iniziate dalla pulizia degli asparagi. Separate le punte dai gambi e rimuovete la parte filamentosa da questultimi utilizzando un pelapatate.Fate cuocere i gambi al vapore fino a quando diventano morbidi. Nel frattempo procedete dividendo a met le cime degli asparagi. Tagliate a striscioline la pancetta e fatela rosolare in una padella antiaderente con lolio extravergine doliva. Quando la pancetta diventa croccante, aggiungete in padella le punte degli asparagi. Fate cuocere in abbondante acqua leggermente salata la pasta, avendo cura di scolarla quando  ancora al dente. Una volta cotti i gambi degli asparagi, tagliateli a rondelle. Trasferite nella padella con la pancetta e aggiungete il formaggio spalmabile e un pizzico di sale, insaporite con una spolverizzata di pepe e lavorate fino ad ottenere una crema liscia ed omogenea.(anche con laiuto dellacqua di cottura).\n\naggiungete la pasta e proseguite la cottura fino a quando tutti gli ingredienti saranno pronti. Infine servite la calamarata  Cremosa con Asparagi e Pancetta ben calda",
 "shortcode": "DJWI8yetuRT"
}