{
 "title": "Spaghetti con fiori di sambuco, limone e burrata",
 "category": [
  "primo"
 ],
 "preparation_time": 5,
 "cooking_time": 10,
 "ingredients": [
  {
   "name": "fiori di sambuco",
   "qt": 4.0,
   "um": "ombrelli"
  },
  {
   "name": "spaghetti",
   "qt": 130.0,
   "um": "g"
  },
  {
   "name": "burro",
   "qt": 50.0,
   "um": "g"
  },
  {
   "name": "succo di limone",
   "qt": 15.0,
   "um": "g"
  },
  {
   "name": "burrata",
   "qt": 60.0,
   "um": "g"
  },
  {
   "name": "scorza di limone",
   "qt": 1.0,
   "um": "limone (scorza)"
  }
 ],
 "recipe_step": [
  "Sciogliere il burro; quando sfrigola unire il succo di limone e un goccio di acqua di cottura.",
  "Aggiungere la pasta e mantecare velocemente fino a ottenere una consistenza liscia e morbida.",
  "Impiattare con un cucchiaio di burrata e una dose molto generosa di fiori di sambuco; completare con scorza di limone."
 ],
 "description": "Spaghetti mantecati al burro e limone, serviti con burrata e profumati con fiori di sambuco per un piatto delicato e aromatico.",
 "diet": "vegetarian",
 "technique": "mantecatura in padella",
 "language": "Italiano",
 "chef_advise": "Raccogli i fiori di sambuco lontano da strade trafficate. La pasta deve risultare liscia e morbida, non troppo asciutta: aggiungi poca acqua di cottura alla volta per mantecare.",
 "tags": [
  "pasta",
  "spaghetti",
  "fiori di sambuco",
  "limone",
  "burrata",
  "vegetarian",
  "facile"
 ],
 "nutritional_info": [
  "Valori per porzione (stima): ~580 kcal",
  "Carboidrati: ~70 g",
  "Proteine: ~18 g",
  "Grassi: ~26 g",
  "Fibre: ~3 g"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "Preparati, questo spaghetto con i fiori di sambuco, limone e burrata è incredibile, veramente buonissimo. Fiori di sambuco li raccogliamo non sulla strada. Un pezzo di burro e facciamo sciogliere. Succo di limone e un po' di acqua. Buccia di limone.",
 "ricetta_caption": "SPAGHETTI CON I FIORI DI SAMBUCO \n\nLo spaghetto  mantecato con burro e limone, per un sapore delicato ma con una leggera direzione acida. La burrata ammorbidisce il gusto ed il profumo dei fiori di sambuco  pazzesco. Talmente facile da non credere!\n\nIngredienti per 2 persone:\n4 ombrelli di fiori di sambuco\n130g pasta\n50g burro\n15g succo di limone\nBurrata\nScorza di limone\nSciogliere il burro, quando sfrigola mettere il limone ed un goccio di acqua di cottura. Aggiungere la pasta e mantecare velocemente (non deve risultare troppo dura ma liscia e morbida). Impiantare con un cucchiaio di burrata ed una dose molto generosa di fiori di sambuco.",
 "shortcode": "DJWRmW-ofoz"
}