{
 "title": "Burger di gamberi in stile asiatico con slaw di pesche al sesamo",
 "category": [
  "secondo"
 ],
 "preparation_time": 25,
 "cooking_time": 10,
 "ingredients": [
  {
   "name": "Gamberi selvatici, sgusciati e puliti",
   "qt": 450.0,
   "um": "g"
  },
  {
   "name": "Zenzero, tritato",
   "qt": 1.0,
   "um": "cucchiaio"
  },
  {
   "name": "Aglio, tritato",
   "qt": 1.0,
   "um": "cucchiaio"
  },
  {
   "name": "Peperoncino thai in polvere",
   "qt": 1.0,
   "um": "cucchiaino"
  },
  {
   "name": "Cipollotto, tritato",
   "qt": 0.25,
   "um": "tazza"
  },
  {
   "name": "Sale kosher",
   "qt": 2.0,
   "um": "cucchiaini"
  },
  {
   "name": "Pepe bianco",
   "qt": 1.0,
   "um": "cucchiaino"
  },
  {
   "name": "Pangrattato panko",
   "qt": 0.5,
   "um": "tazza"
  },
  {
   "name": "Uovo",
   "qt": 1.0,
   "um": "pz"
  },
  {
   "name": "Olio di avocado",
   "qt": 2.0,
   "um": "cucchiai"
  },
  {
   "name": "Panini per burger",
   "qt": 2.0,
   "um": "pz"
  },
  {
   "name": "Maionese Kewpie",
   "qt": 0.5,
   "um": "tazza"
  },
  {
   "name": "Salsa ponzu",
   "qt": 2.0,
   "um": "cucchiai"
  },
  {
   "name": "Sriracha",
   "qt": 2.0,
   "um": "cucchiai"
  },
  {
   "name": "Cavolo rosso, finemente affettato",
   "qt": 1.0,
   "um": "tazza"
  },
  {
   "name": "Cavolo verde, finemente affettato",
   "qt": 1.0,
   "um": "tazza"
  },
  {
   "name": "Pesche dolci estive, affettate",
   "qt": 1.0,
   "um": "tazza"
  },
  {
   "name": "Coriandolo fresco, tritato",
   "qt": 0.5,
   "um": "tazza"
  },
  {
   "name": "Lime (scorza e succo)",
   "qt": 1.0,
   "um": "pz"
  },
  {
   "name": "Aceto di riso",
   "qt": 2.0,
   "um": "cucchiai"
  },
  {
   "name": "Semi di sesamo tostati",
   "qt": 2.0,
   "um": "cucchiai"
  },
  {
   "name": "Miele",
   "qt": 0.25,
   "um": "tazza"
  },
  {
   "name": "Sale",
   "qt": 1.0,
   "um": "pizzico"
  },
  {
   "name": "Pepe nero",
   "qt": 1.0,
   "um": "pizzico"
  }
 ],
 "recipe_step": [
  "Trita grossolanamente i gamberi in un robot fino a ottenere una pasta con pezzi visibili.",
  "Trasferisci in una ciotola e unisci zenzero, aglio, peperoncino thai in polvere, cipollotto, sale, pepe bianco, panko e l’uovo. Mescola fino a composto omogeneo.",
  "Forma 2 burger, disponili su una teglia e mettili in frigorifero per 15 minuti per farli compattare.",
  "Scalda l’olio di avocado in una padella a fuoco medio. Scotta i burger 1 minuto per lato finché ben caramellizzati.",
  "Aggiungi 1/4 di tazza d’acqua nella padella, copri e cuoci a vapore 2 minuti; gira e ripeti finché i gamberi sono cotti e i burger sodi.",
  "(Opzionale) Nappa con una piccola noce di burro a fine cottura per una finitura setosa.",
  "Prepara la ponzu mayo: mescola maionese Kewpie, ponzu e sriracha fino a crema liscia. Tieni da parte.",
  "Prepara la slaw: unisci cavolo rosso, cavolo verde, pesche, coriandolo, scorza e succo di lime, aceto di riso, semi di sesamo, miele, sale e pepe. Mescola e aggiusta a piacere.",
  "Tosta i panini, spalma la ponzu mayo, adagia i burger di gamberi e completa con la slaw di pesche al sesamo. Servi subito."
 ],
 "description": "Burger di gamberi in stile asiatico, succosi e saporiti, scottati in padella e finiti a vapore, serviti su panino tostato con maionese piccante al ponzu e una fresca slaw di cavolo e pesche al sesamo.",
 "diet": "",
 "technique": "padella e vapore",
 "language": "Italiano",
 "chef_advise": "- Non frullare i gamberi fino a crema: lascia qualche pezzetto per una consistenza migliore.\n- Regola il panko tra 1/2 e 3/4 di tazza in base all’umidità dell’impasto: deve stare insieme senza risultare secco.\n- Raffredda i burger in frigo per 15 minuti: si compatteranno e si gireranno senza rompersi.\n- Se non hai olio di avocado, usa un olio di semi ad alto punto di fumo (arachidi, girasole alto oleico).\n- Per la finitura “da video”, puoi nappare i burger con una noce di burro a fine cottura (facoltativo).\n- Per la cottura a vapore in padella aggiungi circa 60 ml (1/4 tazza) d’acqua, copri 2 minuti per lato finché i gamberi sono opachi e sodi.\n- Tosta bene i panini e spalma la ponzu mayo su entrambe le metà per barriera anti-umidità.\n- Per un’opzione senza glutine usa panko e panini GF.\n\nTraduzione del transcript (IT): Credetemi quando dico che questi burger di gamberi ispirati ai sapori asiatici sono il pasto perfetto che dovete prepararvi subito. Sono incredibilmente facili da fare e ricchi di sapore. Mescolate zenzero, aglio, cipollotti e peperoncini con gamberi selvatici. Poi diamo forma a delle polpettine di gamberi e le lasciamo riposare in frigorifero mentre prepariamo una slaw di pesche al sesamo da urlo: così brillante, così fresca, con una bella nota di pesca, condita con miele e lime. Mettiamo i burger in padella, li scottiamo su ogni lato e poi li cuociamo a vapore con un goccio d’acqua. Mi piace finirli nappandoli con burro finché diventano setosi e profumati. Ora metteteli su un panino tostato con tanta maionese piccante al ponzu e la slaw di pesche al sesamo e voilà. Burger di gamberi asiatici con slaw di pesche al sesamo: sono pazzeschi. Trovate la ricetta in didascalia.",
 "tags": [
  "burger",
  "gamberi",
  "asiatico",
  "ponzu",
  "sriracha",
  "slaw",
  "pesche",
  "facile",
  "veloce",
  "2 porzioni"
 ],
 "nutritional_info": [
  "Allergeni: crostacei, uova, glutine, sesamo, soia (ponzu/maionese)."
 ],
 "cuisine_type": "internazionale",
 "ricetta_audio": "Believe me when I say these Asian-inspired shrimp burgers are the perfect meal you have to eat right now. They're incredibly easy to make and loaded with so much flavor. Combine in ginger, garlic, scallions and chilies with wild-caught shrimp. Then we shape them into these cool little shrimpy patties and let them hang out in the fridge while we throw together this sesame peach slaw that's to die for. So bright, so fresh with a nice peachy flavor and tossed in a honey lime dressing. We're just going to toss those shrimp patties in a pan and sear them on each side and then we're going to steam them with a little bit of water. I like to finish them by basting them with butter until they're nice and velvety and they smell delicious. Now just pile them on a toasted bun with lots of that spicy ponzu mayo, the sesame peach slaw and ooh la la, there you go food fam. Asian shrimp burgers with a sesame peach slaw. These are insanely delicious. Grab the recipe in the caption.",
 "ricetta_caption": "If theres one thing you absolutely need to make then you have to try my Asian Inspired Shrimp Burgers with Sesame Peach Slaw! \n\nTheyre loaded with so much flavor, and so easy to make! \n\nMake sure to save the recipe, and share with someone you would smash these beauties with!\n\nAsian Shrimp Burger\nYields 2 Servings\n\n1 pound Wild Caught Shrimp, Peeled & Deveined\n1 tbsp Ginger, Minced\n1 tbsp Garlic Minced\n1 tsp Thai Chili Powder\n1/4 cup Chopped Scallion \n2 tsp Kosher Salt\n1 tsp White Pepper\n1/2-3/4 cup Panko Breadcrumbs\n1 Egg\nAvocado Oil, As Needed\n2 Buns\n\nAdd shrimp to a food processor and roughly chop until a little paste forms and you still have some nice chunks of shrimp. Remove from the processor and add to a mixing bowl with the remaining ingredients.\n\nMix well, shape into burger patties, and place on a baking tray in the refrigerator for 15 minutes to set up. \n\nAdd avocado oil to a pan over medium heat, and sear shrimp burgers on each side for 1 minute until caramelized. \n\nAdd 1/4 cup water to the pan, place a lid on, and steam shrimp burgers for 2 minutes, flip, and repeat until the shrimp are fully cooked! \n\nPile these beauties on your toasted bun with lots of spicy ponzu mayo & peach slaw!  Enjoy yall!\n\nSpicy Ponzu Mayo  \n\n1/2 cup Kewpie Mayo\n2 tbsp Ponzu Sauce\n2 tbsp Sriracha\n\nMix together until smooth! Reserve for the burgers!\n\nSesame Peach Slaw\n\n1 cup Red Cabbage, Finely Shredded\n1 cup Green Cabbage, Finely Shredded\n1 cup Sweet Summer Peaches, Sliced\n1/2 cup Chopped Cilantro\nZest & Juice 1 Lime\n2 tbsp Rice Vinegar\n2 tbsp Toasted Sesame Seeds\n1/4 cup Honey\nPinch of Salt & Pepp\n\nMix together all ingredients, and season to taste!",
 "shortcode": "C_S-TqEgt7-"
}