{
 "title": "Cestini di Patate con Philadelphia Original, Melanzane e Pomodorini",
 "category": [
  "antipasto"
 ],
 "preparation_time": 60,
 "cooking_time": 30,
 "ingredients": [
  {
   "name": "Patate (senza buccia)",
   "qt": 400.0,
   "um": "g"
  },
  {
   "name": "Philadelphia Original",
   "qt": 120.0,
   "um": "g"
  },
  {
   "name": "Pomodorini",
   "qt": 300.0,
   "um": "g"
  },
  {
   "name": "Melanzana tonda",
   "qt": 1.0,
   "um": "pz"
  },
  {
   "name": "Fecola di patate",
   "qt": 30.0,
   "um": "g"
  },
  {
   "name": "Olive taggiasche",
   "qt": 30.0,
   "um": "g"
  },
  {
   "name": "Zucchero",
   "qt": 10.0,
   "um": "g"
  },
  {
   "name": "Sale",
   "qt": 4.0,
   "um": "g"
  },
  {
   "name": "Timo",
   "qt": 1.0,
   "um": "g"
  },
  {
   "name": "Basilico fresco",
   "qt": 5.0,
   "um": "g"
  },
  {
   "name": "Olio extravergine di oliva",
   "qt": 20.0,
   "um": "ml"
  },
  {
   "name": "Olio di arachidi",
   "qt": 1.0,
   "um": "L"
  }
 ],
 "recipe_step": [
  "Taglia le patate sbucciate a fili sottili (julienne) adatti a formare dei cestini.",
  "Metti le patate in acqua fredda per 15 minuti, poi sciacquale e asciugale molto bene.",
  "Condisci le patate con fecola di patate e sale, mescolando per ricoprirle uniformemente.",
  "Fodera l’interno di un colino metallico con le patate formando un nido; immergilo nell’olio di arachidi caldo e, nei primi minuti, premi con un cucchiaio per mantenere la forma.",
  "Friggi fino a doratura, scolando i cestini su carta assorbente; tieni da parte.",
  "Disponi i pomodorini su una teglia e condiscili con zucchero, sale, timo e un filo di olio extravergine di oliva.",
  "Nella stessa teglia aggiungi la melanzana tonda a cubetti; cuoci in forno caldo fino a caramellatura dei pomodorini e morbidezza delle melanzane (circa 30 minuti).",
  "Dopo la cottura unisci le olive taggiasche e il basilico spezzato a mano; mescola.",
  "Farcisci i cestini di patate con una generosa dose di Philadelphia Original, quindi aggiungi il ripieno di pomodorini e melanzane; servi subito."
 ],
 "description": "Cestini croccanti di patate fritte, farciti con pomodorini caramellati e melanzane al forno, completati da olive, basilico e crema di Philadelphia.",
 "diet": "vegetarian",
 "technique": "frittura",
 "language": "italiano",
 "chef_advise": "Usa patate a pasta soda (es. Agria o Kennebec) per cestini compatti e croccanti. Asciuga le patate alla perfezione prima di aggiungere la fecola: l’umidità residua compromette la croccantezza. Per friggere in sicurezza e ottenere una forma regolare, utilizza due colini sovrapposti o un colino e un mestolo per pressare nei primi minuti. Mantieni l’olio a 170–175°C e sala i cestini solo dopo la frittura. Per il ripieno, taglia le melanzane a cubetti regolari e condiscile leggermente: cuoceranno in modo uniforme. Se preferisci, puoi sostituire il timo con origano.",
 "tags": [
  "aperitivo",
  "antipasto",
  "finger food",
  "cestini di patate",
  "vegetariano"
 ],
 "nutritional_info": [],
 "cuisine_type": "italiana",
 "ricetta_audio": "Se avete un colino e qualche patata, preparate questi cestini ripieni di melanzane, pomodorini e Philadelphia per il vostro prossimo aperitivo. Basta tagliare le patate in questo modo, trasferirle in acqua fredda per 15 minuti, asciugarle e alla fine aggiungere amido e sale. Sistemate le patate all'interno di un colino e immergetele nell'olio. Durante i primissimi minuti premete con un cucchiaio per far mantenere la forma. Passiamo al ripieno a pomodori caramellati. Disponeteli su una teglia e conditeli con zucchero, sale e origano. Anche le melanzane nella stessa teglia e via in forno. Dopo la cottura un po' di olive e basilico spezzato a mano. Manca un tocco di cremosità, aggiungete una generosa dose di Philadelphia e voilà! Ho servito i miei cestini con una bevanda lime, menta e zenzero. Pronti per un weekend tra gli amici!",
 "ricetta_caption": "CESTINI DI PATATE CON PHILADELPHIA ORIGINAL \n\nPer laperitivo di questa sera,  ci ha preparato una ricetta pazzesca insieme agli amici di : cestini di patate con Philadelphia Original, melanzane e pomodorini  La ricetta perfetta da condividere con gli amici, ma preparane in grande quantit perch andranno a ruba! \n\nTempo di preparazione: 1 ora\nTempo di riposo: 15 minuti\nTempo di cottura: 30 minuti\nDifficolt: Facile \nDosi: Per 3 persone \nCosto: Basso\n\nIngredienti:\nPatate (senza buccia), 400 g;\nPhiladelphia Original, 120 g;\nPomodorini, 300 g;\nMelanzana tonda, 1;\nFecola di patate, 30 g;\nOlive taggiasche, 30 g;\nZucchero, q.b. ;\nSale, q.b. ;\nTimo, q.b. ;\nBasilico fresco, q.b. ;\nOlio extravergine doliva, q.b. ;\nOlio di arachidi, 1 L; \n-\nNel video sono presenti marchi e prodotti a fini commerciali: Philadelphia Italia\n-",
 "shortcode": "DKAN6kUKuNr"
}