{
 "title": "Linguine al tonno, capperi e olive",
 "category": [
  "primo"
 ],
 "preparation_time": 10,
 "cooking_time": 15,
 "ingredients": [
  {
   "name": "linguine",
   "qt": 320.0,
   "um": "g"
  },
  {
   "name": "tonno fresco",
   "qt": 250.0,
   "um": "g"
  },
  {
   "name": "olive taggiasche denocciolate",
   "qt": 100.0,
   "um": "g"
  },
  {
   "name": "cucunci (frutti di cappero)",
   "qt": 50.0,
   "um": "g"
  },
  {
   "name": "filetti di acciuga",
   "qt": 3.0,
   "um": "filetti"
  },
  {
   "name": "cipolla rossa di Tropea",
   "qt": 1.0,
   "um": "pezzo"
  },
  {
   "name": "limone",
   "qt": 1.0,
   "um": "pezzo"
  },
  {
   "name": "rosmarino",
   "qt": 1.0,
   "um": "rametto"
  },
  {
   "name": "prezzemolo",
   "qt": 10.0,
   "um": "g"
  },
  {
   "name": "olio extravergine di oliva",
   "qt": 30.0,
   "um": "g"
  }
 ],
 "recipe_step": [
  "Cuocere le linguine in acqua bollente poco salata.",
  "Stufare in padella la cipolla tagliata sottile con qualche filetto di acciuga e un rametto di rosmarino.",
  "Tagliare il tonno a fette e poi a cubetti.",
  "Rimuovere il rosmarino, aggiungere il tonno e sfumare con vino bianco.",
  "Unire le olive, i cucunci tritati grossolanamente e un mestolo di acqua di cottura della pasta.",
  "Scolare la pasta nel condimento, aggiungere prezzemolo tritato e scorza di limone, quindi mantecare con olio evo.",
  "Impiattare le linguine con abbondante condimento e completare con un’ulteriore grattugiata di scorza di limone."
 ],
 "description": "Linguine al tonno con olive taggiasche e cucunci, profumate al rosmarino e limone e mantecate con olio extravergine di oliva.",
 "diet": "mediterranea",
 "technique": "stufare e saltare in padella, mantecatura a caldo con olio evo",
 "language": "Italiano",
 "chef_advise": "Suda la cipolla dolcemente per non bruciare le acciughe; rosola il tonno a fiamma viva per pochi istanti per mantenerlo succoso. Togli il rosmarino prima di unire il pesce per evitare note resinose. Usa l’acqua di cottura per creare l’emulsione e manteca fuori dal fuoco con olio evo. Aggiungi la scorza di limone solo alla fine per preservarne i profumi. Regola il sale con cautela: acciughe, olive e cucunci sono sapidi.",
 "tags": [
  "pasta",
  "linguine",
  "tonno",
  "olive",
  "capperi",
  "cucunci",
  "primo",
  "italiana",
  "veloce",
  "senza latticini"
 ],
 "nutritional_info": [
  "Energia ~680 kcal/porzione",
  "Carboidrati ~80 g/porzione",
  "Proteine ~32 g/porzione",
  "Grassi ~26 g/porzione",
  "Fibre ~5 g/porzione",
  "Sodio: moderato (ingredienti sapidi: acciughe, olive, cucunci)"
 ],
 "cuisine_type": "italiana",
 "ricetta_audio": "Una bella pasta al tonno, bella cremosa e succolenta. Caliamo le linguine, dividiamo la cipolla a metà e facciamola fin fine. Due alici, facciamole sciogliere, via il rosmarino, affettine il tonno e poi a cubetti, giù in padella, pomatina, olive e cucuci. Ultimi due minuti, prezzemolino, un po' di zeste di limone, un filo d'olio a manticare e impiattaci. Facile, buono e di molto gusto. Bon appetit!",
 "ricetta_caption": "Linguine al tonno, capperi e olive\r\n\r\nOggi un grande classico! A volte mi piace mangiarla al pomodoro a volte invece in questa versione. Saporita, ricca di aromi e profumi, si prepara davvero in poco tempo. Questa versione  levoluzione della pasta al tonno degli studenti, se avete studiato bene allora  il momento di prepararla. \r\n\r\nIngredienti per 4 persone:\r\n 320g di linguine\r\n 250g di tonno \r\n 100g di olive taggiasche denocciolate\r\n 50g di cucunci o frutti di cappero\r\n qualche filetto di acciuga \r\n una cipolla rossa di tropea \r\n un limone\r\n rosmarino qb\r\n prezzemolo qb\r\n olio evo qb\r\n\r\nPreparazione: \r\nCuociamo le linguine in acqua bollente e poco salata. In padella stufiamo la cipolla tagliata sottile con qualche filetto di acciuga e un rametto di rosmarino. Tagliamo il tonno a fette e poi a cubetti. Rimuoviamo il rosmarino, aggiungiamo il tonno e sfumiamo con vino bianco. Aggiungiamo le olive, i fiori di cappero tritati grossolanamente e un mestolo di acqua di cottura della pasta. Scoliamo la pasta nel condimento, aggiungiamo prezzemolo tritato e scorza di limone e mantechiamo con olio evo. Impiattiamo le linguine aggiungendo abbondante condimento ed un ulteriore grattugiata di scorza di limone.",
 "shortcode": "DK2QEN8obTt"
}